{
	"ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "ENABLING ACCESS TO PRIVATE EQUITY INVESTMENTS",
	"You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Private Equity for everyone, for the first time in history you can invest in Private Equity.",
	"Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Get instant access to Private Equity that only accredited investors could afford in the past. Grow your net worth from only $997 to join a Suisseblocks fund.",
	"WHITEPAPER": "WHITEPAPER",
	"WHITEPAPERa": "WHY PRIVATE EQUITY",
	"WATCH_VIDEO": "WATCH VIDEO",
	"About_the_Membership": "About the Membership",
	"Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Becoming a member is enabled once you own an NFT which is a certificate of being a part of the corresponding Fund and provides you membership access through your Web3 Wallet with your NFT.",
	"The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "The membership is active, and provides unparalleled access to experts, e-courses and coaching within real estate investments.",
	"BUY_THE_NFT": "INVEST NOW",
	"A_new_way_to_access_financial": "A new way to access financial",
	"freedom_affordable_real_estate": "freedom, high performing SaaS companies.",
	"investments_for_most": "investments for most.",
	"Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Even an Uber driver can access passive income with Private Equity today with our SaaS Buy Out Fund I NFT.",
	"LEARN_MORE": "LEARN MORE",
	"GOLDMAN_UBER": "No matter if you are driving an Uber or working at Goldman Sachs can access the worls best asset class Private Equity today by Suisseblocks SaaS Buy Out Fund I NFT.",
	"Beyond_investing": "Beyond investing",
	"Expand_your_network_among_like": "Expand your network among like",
	"minded_investors_and": "-minded investors and",
	"entrepreneurs": "entrepreneurs",
	"Experience_private_networking_events": "Experience private networking events. Join online coaching quarterly with the best in SaaS & Real Estate. Access to Robert Shemin special real estate investment class, Form new relationships, meet exciting and like-minded people, and benefit from their experience and knowledge.",
	"OUR_COMMUNITY": "OUR COMMUNITY",
	"MEMBER_BENEFITS": "MEMBER BENEFITS",
	"no_matter": "No matter your income or expertise what job you are having you can create passive income with SaaS buyouts enabled by Generative AI today by Suisseblocks.",
	"Dashboard_Access": "Dashboard Access",
	"See_invested": "See the invested properties, cash-flows and full transparency together with E-Learning access in one click.",
	"Real_Estate_Investments": "Private Equity Investments",
	"The_minimum": "The minimum entry ticket is $ 997 on each Fund, and you can buy as many NFT Shares as you like, based on availability.",
	"Distribution_automation": "Distribution automation",
	"We_automatically": "We automatically payout dividends quaterly to NFT holders to their Web3 Wallet address that owns the NFT, quarterly once investment has been made and income is generated into cashflows.",
	"Governance": "Governance",
	"You_can_login": "You can login to your dashboard and see transactions, rental income with full transparency and these are audited annually by a CPA.",
	"Keep_your_income_on_the_blockchain": "Keep your income on the blockchain",
	"Your_income_stays": "Your income stays on the blockchain without fluctuating, you can only convert it when you want to use it on a daily basis our payouts will be in Stablecoin based on USD on Polygon.",
	"Benefits_of_NFT": "Benefits of NFT issued Private Equity Fund",
	"The_NFT_is_always_tradeable": "The NFT is always tradeable, with a lower barrier you are able to buy into a stabile asset class, that provides passive income. You don’t need to borrow from your bank to purchase a property and make passive income. Suisseblocks is revolutionizing the financial industry and changing the way investors trade and manage assets. Until now, investment opportunities in Private Equity have been restricted to accredited investors, family offices and institutional investors.",
	"Join_RealProp_in": "Join Suisseblocks in",
	"less_than_5_seconds": "less than 5 seconds",
	"BUY_THE_NFT_SHARE": "INVEST NOW",
	"Benefits_of_NFT_Real_Estate_Fund": "Benefits of NFT Private Equity Fund",
	"FUND_US_Investors": "FUND US I Investors",
	"FUND_INT_Investors": "FUND 1 - SaaS Buyouts SaaS",
	"FUND_INT_2_Investors": "FUND 2 - Realprop US Real Estate",
	"For_all_2": "Quarter 3: Second fund is raising $20M to place in mixed Real Estate in the Europe.",
	"UP_TO_18_EARNINGS": "UP TO 18% P.A. EARNINGS",
	"FUND_3_Investors": "FUND 3 (Q1 2024)",
	"For_all_us": "For all investors: Buyout Fund for SaaS companies and Generative AI enablement - Fund Size 180M USD.",
	"For_all_2": "For all investors: First fund is raising $40M to place in mixed Real Estate in the US.",
	"PROJECTED_RETURN": "PROJECTED RETURN",
	"UP_TO_14_EARNINGS": "UP TO 6-10x RETURNS",
	"Invest_Now": "INVEST NOW",
	"For_all_int": "Accredited Investors Only: First fund is raising $20M to place in mixed Real Estate in the US.",
	"Mixed_airbnb": "Fund 3: Buyout Fund SaaS SMB market",
	"UP_15": "UP TO 6-10X RETURNS",
	"High_yield_invest": "Seize the opportunity and invest in the burgeoning realm of SaaS and Enterprise Software, sectors poised for exponential growth, primed to be turbocharged by the relentless advancements in Generative AI.",
	"High_yield_invest1": "Invest in high yield real estate mixed asset classes in the US region, taking advantage of the current market.",
	"High_airbnb": "Seize the opportunity and invest in the burgeoning realm of SaaS and Enterprise Software, sectors poised for exponential growth, primed to be turbocharged by the relentless advancements in Generative AI",
	"Made_in_Switzerland": "Made in Switzerland",
	"SEC_Registrated": "SEC Registrated in the US",
	"network_drive": "a network drive approach",
	"experience_long_term": "Experience and long terms relations ships enables Suisseblocks to open deal structures that are unique, high yielding and bringing real estate investment to the masses. we are the robinhood of real estate.",
	"21_century": "Using a 21st-century model based on decentralization, flexibility, and cross-collaborations, Suisseblocks is wielding today's tools to reduce costs and overhead, work smarter and faster, and push the envelope. Our zip code is Swiss, but we work anywhere and everywhere to democratize access to Real estate deals.",
	"Swiss_made_fund": "Swiss made fund",
	"COO_Investment": "COO & Investment Director",
	"CEO": "CEO",
	"Investment_Director_Latam": "Investment Director for Latam",
	"Tax_Expert": "Tax Expert",
	"BUY_WITH_CREDIT_CARD": "BUY WITH CREDIT CARD",
	"BUY_WITH_CRYPTO": "BUY WITH CRYPTO",
	"REALPROP_IS_DEMOCRATIZING_ACCESS": "SUISSEBLOCKS IS DEMOCRATIZING ACCESS",
	"TO_REAL_ESTATE_INVESTMENTS": "TO PRIVATE EQUITY INVESTMENTS",
	"DEALS_AT_A": "DEALS AT A",
	"TIME": "TIME",
	"ACTIVE": "ACTIVE",
	"MEMBERS": "MEMBERS",
	"FUND_I_IS_FOCUSSED": "Fund I is focussed on SaaS business as a buyout fund where we can add our 120 Principles playbook and Generative AI.",
	"US_REALESTATE_IS": "The realm of Software as a Service (SaaS) buyouts has rapidly emerged as the most dynamic sector in Private Equity, exhibiting unparalleled growth rates. Leveraging the capabilities of generative Artificial Intelligence provided by Suisseblocks, we are strategically positioned to expedite and scale our acquisition processes significantly, fostering sustainable business expansion.",
	"Deal_by_Deal": "Deal by Deal",
	"Invest_in_Real_Estate_Funds": "Invest in individual opportunities in private equity, SaaS Buyouts & private real estate, and pre-IPOs.",
	"SHOW_ALL": "SHOW ALL",
	"ON_DEMAND": "On Demand E-Learning for Members",
	"JOIN_DEMAND": "Join the world renowned classes by Robert Shemin and Jesper Qvist, Robert is famous speaker from a his own financial show on ABC News, guest speaker on Bloomberg, CNBC among others. Robert’s classes normally retails at 997 USD and are included from 3 NFT’s and above. Plus sales coaching classes by Jesper Qvist, from his renowned growth courses retailing from 997 USD as well",
	"BUY_NFT_FOR_ACCESS": "BUY NFT FOR ACCESS",
	"We_Find_Properties": "We Find Deals",
	"SELECT_THE_CURRENT": "Select the current fund and purchase the NFT, if the fund is sold out you can purchase the Share as an NFT on Opensea.",
	"We_PURCHASE_Properties": "We Purchase the Company",
	"UPON_PURCHASE": "Upon purchase you will be able to connect your NFT and access the login area to learn more about the portfolio.",
	"WE_MANAGE": "We scale the investment",
	"TRACK_RENTAL": "Track your portfolio growth e in real time on your Suisseblocks profile and we automatically distribute dividends when applicable to your wallet (holder of the NFT share)",
	"Sell_Your_Shares": "Sell Your Shares",
	"NO_WORRY": "You have the option to sell your shares in our secondary market, or wait until the fund sells and receive distributions",
	"Making_Real_Estate_investments_accessible": "Making Private Equity investments accessible",
	"DIFFERENCE_REAL": "What’s the difference between a REIT and Suisseblocks?",
	"TRADABLE_NFT": "The NFT is always tradeable, with a lower barrier you are able to buy into a stabile asset class, that provides passive income. REIT's are often huge funds, with less likely hood to make higher ROI's as they are run as business as usual, and focus on large deal sums that often are less profitable for investors.",
	"HOW_DOES_REALPROP": "How does Suisseblocks selects their investments?",
	"ALL_DEAL_ROBERT": "All deals are sourced by Robert Shemin and his team, who has one of the largest networks to off market deals, purchasing tax liens, often properties for 20-40% under market value etc.",
	"HOW_SAFE": "How are Suisseblocks Safe?",
	"WE_REGULATED": "We are a regulated fund based on NFT as the ownership proof, it is a better way as you can sell your share or shares any time you wishes on secondary markets.",
	"HOW_OFTEN": "How often will i receive a dividend?",
	"WE_ROLL_OVER": "We roll over the money to invest in better deals with higher dividends, so the fund is ongoing and dividend yield is designed to get bigger over time.",
	"QUESTIONS_WE_HEAR_OFTEN": "QUESTIONS WE HEAR OFTEN",
	"SELECT_CURRENT": "Select the current fund and purchase the NFT, if the fund is sold out you can purchase the Share as an NFT on Opensea.",
	"UPON_PURCHASE": "Upon purchase you will be able to connect your NFT and access the login area to learn more about the portfolio.",
	"TRACK_INCOME": "Track your rental income in real time on your Suisseblocks profile and we automatically distribute dividends quarterly to your wallet (holder of the NFT share)",
	"Institutional_Investors": "INSTITUTIONAL INVESTORS",
	"Private_Qualified": "Private & Qualified Investors",
	"Membership": "Membership",
	"NFT_FUND_FOOTER": "Why Private Equity",
	"Funds": "Funds",
	"Who_we_are": "Who is Suisseblocks",
	"Risk_warning": "Risk Warning",
	"Data_Protection": "Data Protection",
	"Terms": "Terms and Conditions",
	"General_terms": "Privacy & Terms",
	"Careers": "Careers – We’re hiring!",
	"INVEST_IN_FUND_I": "INVEST IN FUND I",
	"Get_access_carefully": "Get access to a carefully curated choice of Private Equity Investments  with focus on achieving above returns, and outperform the market.",
	"BOOK_A_CALL": "BOOK A CALL WITH SUISSEBLOCKS",
	"BUY_NOW": "Invest Now",
	"JOIN_THE_COMMUNITY": "JOIN THE COMMUNITY",
	"MEMBERSHIP_EXCLUSIVE": "Membership to an exclusive private equity, real estate and wealth management community",
	"GOOD_DEALS": "Good deals are hard to get. Learn how to invest, get access to insights, and free access to real estate courses by Suisseblocks.",
	"Management_Fees": "Management Fees",
	"First_platform": "Suisseblocks is the first platform for buying and selling shares representing an investment of SaaS companies or Properties as fund on the Blockchain using NFT. Build a diversified portfolio of high dividend assets to increase your networth",
	"Management_fee_covers": "Management fee covers:",
	"Deal_Sourcing": "Deal Sourcing",
	"Administrative_costs": "Administrative costs",
	"Regulatory_filings": "Regulatory filings",
	"Membership_Management": "Membership Management",
	"Fee_per_year": "Fee per year",
	"Our_annual_management_fee": "Our annual management fee",
	"is_paid_to_manage_the_investments": "is paid to manage the investments.",
	"Future_profits": "Future profits",
	"allignment": "We’re aligned with investor",
	"interests_to_sell": "interests to sell the property for",
	"the_highest_attainable_price": "the highest attainable price.",
	"NFT_REAL_ESTATE": "WHY PRIVATE EQUITY",
	"FUNDS": "FUNDS",
	"INVESTORS": "INVESTORS",
	"PRIVATE_INVESTORS": "PRIVATE INVESTORS",
	"BANK_WEALTH_MANAGEMENT": "BANK & WEALTH MANAGEMENT",
	"FAMILY_OFFICES": "FAMILY OFFICES",
	"BROKERS": "BROKERS & ADVISORS",
	"MEMBERSHIP": "MEMBERSHIP",
	"MEMBER_BENEFITS": "MEMBER BENEFITS",
	"ABOUT": "ABOUT",
	"BUY_NFT": "INVEST NOW",
	"EVENTS_NETWORKING": "EVENTS & NETWORKING",
	"PARTNERS_OF_REALPROP": "PARTNERS OF SUISSEBLOCKS",
	"Why_matters": "Why Private Equity matters?",
	"Richest_families": "Real Estate & Private Equity has built the richest families for generations, and for the most it has been impossible to access this asset class. For the first time Suisseblocks is democratising Private Equity investments for everyone.",
	"Tier_Based_membership": "Tier Based membership",
	"We_devised": "We devised an easy process to become a member. Depending on your total portfolio of NFT’s with Suisseblocks, you will get access to top-notch services and advice alongside an extensive list of benefits.",
	"TIER_LEVEL": "TIER LEVEL",
	"Coaching_Services": "Coaching Services",
	"Learning_services": "E-Learning Services",
	"Quarterly_Group": "Quarterly Group Sessions",
	"No_access": "No access",
	"Yes": "Yes",
	"NUMBER_1": "#1 ASSET CLASS",
	"Real_estate_tangible": "Private Equity offers better and stabile wealth increase than the tradition market.",
	"NON_CORRELATED": "NON-CORRELATED",
	"Real_estate_performance": "Private Equity's performance is non-correlated to the stock market, providing diversification benefits to investors seeking to mitigate portfolio risk.",
	"PASSIVE_INCOME": "PASSIVE INCOME",
	"Provides_passive": "Private Equity provides passive income streams through rental properties, or huge upsides with SaaS buyouts making it an attractive investment for those seeking steady cash flows.",
	"WHY_PE": "WHY A PRIVATE EQUITY FUND BASED ON NFT PURCHASE?",
	"SELL_YOUR_NFT": "Sell your NFT",
	"Possibility": "Possibility of selling your assets (materialized by your NFT) 24 hours a day and with the whole world. We connect you to thousands of other investors on Opensea.",
	"Minimal": "Minimal entry tickets",
	"Entry_ticket": "The minimum entry ticket $ 997 on each fund, this is due to the savings achieved through the management and distribution of funds on the blockchain. This opens up prospects for liquidity.",
	"Distribution_automation": "Distribution automation",
	"Fundraising_success": "You automatically receive your share certificate as an NFT and then your dividends in the form of USD. The fund will see his task lightened and overhead costs are therefore reduced.",
	"stay_safe": "Stay safe by having your say at every stage of the project you have invested in. Keep an eye on every aspect of the project with the increased transparency of blockchain through your login.",
	"keep_income": "Keep your income on the blockchain",
	"your_income": "Your income stays on the blockchain without fluctuating, you can only convert it when you want to use it on a daily basis.",
	"Always_tradeable": "The NFT is always tradable, with a lower barrier you are able to buy into a stabile asset class, that provides passive income. You don’t need to borrow from your bank to purchase a property and make passive income. Suisseblocks is revolutionizing the financial industry and changing the way investors trade and manage assets. Until now, investment opportunities in the private equity have been restricted to accredited investors, family offices and institutional investors.",
	"Step1": "You buy your NFT Share",
	"Step2": "Suisseblocks places investments",
	"Step3": "Quarterly Dividends to your Wallet",
	"Step1_answer": "Purchase your NFT share using your Web3 Wallet and or mint your NFT Share depending on availability or buy it second hand from Suisseblocks/Opensea.",
	"Step2_answer": "Suisseblocks acquires a number of business or properties based on the Fund mandate, as marketed to optimize growth and earnings, by providing excelence, Generative AI to scale the asset. Once transactions are complete and investments are in place, the fund is active.",
	"Step3_answer": "We file an offering circular with the Securities and Exchange Commission allowing anyone to invest.",
	"hold_time": "We hold the investments 5-10 years",
	"sell_on": "Sell your shares on Suisseblocks or other places*",
	"sell_on_sub": "We hold the property for a long time to maximize increase in price and increase of dividend payments to NFT Share holders in the respective fund.",
	"sell_on_sub_sub": "You have the option to seek to sell your shares on our secondary market.",
	"sell_on_sub_sub_sub": "* We cannot assure you that the Secondary Market will provide enough liquidity, a reliable or effective means of monetizing your investment or valuing your shares.",
	"PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "PRIVATE EQUITY OUTPERFORMS PUBLIC MARKETS",
	"CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "CHOOSE HOW YOU LIKE TO INVEST NOW",
	"FUND_I_US_Mixed_Real_Estate_Assets": "FUND I - SaaS Buyouts enable Generative AI",
	"Pay_with_Crypto_or_Credit_Card": "Pay with Crypto or Credit Card?",
	"ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "ONLY INTERNATIONAL INVESTORS ON THIS PURCHASE PAGE",
	"US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "US INVESTORS ONLY ON THIS PURCHASE PAGE",
	"US_Investors": "Buy - US Based Investors",
	"Int_Investors": "Buy - International Investors",
	"CREDIT_CARD_PAYMENT": "CREDIT CARD PAYMENT",
	"CRYPTO_PAYMENT": "CRYPTO PAYMENT",
	"Coming_Soon": "Coming in Q3",
	"Custody_desc": "Keep your assets safe, off the grid and under the highest security that even James Bond can't access.",
	"Custody_button": "Order Custody",
	"BOOK_A_CALL_CUSTODY": "Book a Call",
	"NUMBER_custody": "#1 ASSET CLASS",
	"safe_bunker": "Real estate it tangible, offers long-term appreciation, and ability to generate income through rentals.",
	"NON_CORRELATED": "NON-CORRELATED",
	"Real_estate_performance": "Private Equity's performance is non-correlated to the stock market, providing diversification benefits to investors seeking to mitigate portfolio risk.",
	"PASSIVE_INCOME": "PASSIVE INCOME",
	"Provides_passive": "Real estate provides passive income streams through rental properties, making it an attractive investment for those seeking steady cash flows.",
	"WHY_CO": "SAFEST STORAGE IN THE WORLD FOR ASSETS - SWITZERLAND"
}

