{
    "ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "POSSIBILITANDO O ACESSO A INVESTIMENTOS IMOBILIÁRIOS",
    "You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Você está convidado(a) a se juntar a uma comunidade exclusiva que investe em imóveis.",
    "Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Obtenha acesso instantâneo a investimentos imobiliários únicos que apenas investidores credenciados podiam pagar no passado. Ganhe renda passiva trimestralmente a partir de apenas $997 para participar do fundo.",
    "WHITEPAPER": "LIVRO BRANCO",
    "WATCH_VIDEO": "ASSISTA AO VÍDEO",
    "About_the_Membership": "Sobre a Associação",
    "Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Tornar-se membro é possível assim que você possuir um NFT que é um certificado de ser parte do Fundo correspondente e lhe dá acesso à associação através da sua Carteira Web3 com o seu NFT.",
    "The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "A associação é ativa e oferece acesso incomparável a especialistas, e-cursos e treinamentos dentro de investimentos imobiliários.",
    "BUY_THE_NFT": "COMPRE O NFT",
    "A_new_way_to_access_financial": "Uma nova maneira de acessar",
    "freedom_affordable_real_estate": "liberdade em imóveis acessíveis",
    "investments_for_most": "investimentos para a maioria.",
    "Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Até mesmo um motorista de Uber pode ter acesso a renda passiva com investimentos imobiliários hoje através do Realprop Fund I NFT.",
    "LEARN_MORE": "SAIBA MAIS",
    "GOLDMAN_UBER": "Não importa se você dirige um Uber ou trabalha na Goldman Sachs, pode acessar renda passiva com investimentos imobiliários hoje através do Realprop Fund I NFT.",
    "Beyond_investing": "Além dos investimentos",
    "Expand_your_network_among_like": "Expanda sua rede entre",
    "minded_investors_and": "investidores e empreendedores",
    "entrepreneurs": "empreendedores",
    "Experience_private_networking_events": "Participe de eventos privados de networking. Junte-se a coaching online trimestralmente com os melhores no setor imobiliário. Acesso à aula especial de investimento imobiliário de Robert Shemin. Forme novos relacionamentos, conheça pessoas interessantes e com ideias semelhantes, e beneficie-se de sua experiência e conhecimento.",
    "OUR_COMMUNITY": "NOSSA COMUNIDADE",
    "MEMBER_BENEFITS": "BENEFÍCIOS DO MEMBRO",
    "no_matter": "Independentemente de sua renda ou expertise ou qual trabalho você tenha, você pode criar renda passiva com investimentos imobiliários hoje com o Realprop Fund I NFT.",
    "Dashboard_Access": "Acesso ao Painel",
    "See_invested": "Veja as propriedades investidas, fluxos de caixa e total transparência, juntamente com o acesso ao E-Learning em um clique.",
    "Real_Estate_Investments": "Investimentos Imobiliários",
    "The_minimum": "O ticket mínimo de entrada é de $997 em cada Fundo, e você pode comprar quantas ações de NFT quiser, com base na disponibilidade.",
    "Distribution_automation": "Automação de Distribuição",
    "We_automatically": "Pagamos automaticamente os dividendos trimestralmente aos detentores de NFT em seu endereço de carteira Web3 que possui o NFT, trimestralmente, assim que o investimento for realizado e a renda for gerada nos fluxos de caixa.",
    "Governance": "Governança",
    "You_can_login": "Você pode fazer login em seu painel e ver transações, renda de aluguel com total transparência e estas são auditadas anualmente por um CPA.",
    "Keep_your_income_on_the_blockchain": "Mantenha sua renda na blockchain",
    "Your_income_stays": "Sua renda permanece na blockchain sem flutuar, você só pode convertê-la quando quiser usá-la diariamente. Nossos pagamentos serão em Stablecoin com base em USD na Polygon.",
    "Benefits_of_NFT": "Benefícios do Fundo Imobiliário NFT",
    "The_NFT_is_always_tradeable": "O NFT é sempre negociável, com uma barreira menor, você pode investir em uma classe de ativos estáveis, que fornece renda passiva. Você não precisa pegar empréstimo com o banco para comprar uma propriedade e obter renda passiva. A RealProp está revolucionando a indústria financeira e mudando a forma como os investidores negociam e gerenciam ativos. Até agora, as oportunidades de investimento no sólido setor imobiliário foram restritas a investidores credenciados, desenvolvedores imobiliários e empresas.",
    "Join_RealProp_in": "Junte-se à RealProp em",
    "less_than_5_seconds": "menos de 5 segundos",
    "BUY_THE_NFT_SHARE": "COMPRE A AÇÃO NFT",
    "Benefits_of_NFT_Real_Estate_Fund": "Benefícios do Fundo Imobiliário NFT",
    "FUND_US_Investors": "FUNDOS PARA INVESTIDORES DOS EUA",
    "FUND_INT_Investors": "FUNDO 1 - Investidores Internacionais",
    "FUND_3_Investors": "FUNDO 2 (Q3 2023)",
    "For_all_us": "Para todos os investidores: Primeiro fundo levantando $20M para investir em imóveis mistos nos Estados Unidos.",
    "PROJECTED_RETURN": "RETORNO PROJETADO",
    "UP_TO_14_EARNINGS": "GANHOS DE ATÉ 14% A.A.",
    "Invest_Now": "INVISTA AGORA",
    "For_all_int": "Somente para Investidores Qualificados: Primeiro fundo levantando $20M para investir em imóveis mistos nos Estados Unidos.",
    "Mixed_airbnb": "Imóveis mistos Airbnb",
    "UP_15": "GANHOS DE ATÉ 15% A.A.",
    "High_yield_invest": "Invista em imóveis mistos de alto rendimento na região dos Estados Unidos, aproveitando o mercado atual.",
    "High_airbnb": "Invista em Aluguel de Curto Prazo, uma classe de ativos em crescimento",
    "Made_in_Switzerland": "Feito na Suíça",
    "SEC_Registrated": "Registrado na SEC nos Estados Unidos",
    "network_drive": "uma abordagem de unidade de rede",
    "experience_long_term": "Experiência e relacionamentos de longo prazo permitem que a Realprop abra estruturas de negócios únicas, de alto rendimento e que tragam o investimento em imóveis para as massas. Somos o Robin Hood dos investimentos em imóveis.",
    "21_century": "Usando um modelo baseado na descentralização, flexibilidade e colaboração, a Realprop está utilizando as ferramentas de hoje para reduzir custos e despesas, trabalhar de maneira mais inteligente e rápida e ultrapassar limites. Nosso CEP é suíço, mas trabalhamos em qualquer lugar e em qualquer lugar para democratizar o acesso a negociações imobiliárias.",
    "Swiss_made_fund": "Fundo feito na Suíça",
    "COO_Investment": "Diretor de Operações e Investimentos",
    "CEO": "CEO",
    "Investment_Director_Latam": "Diretor de Investimentos para a América Latina",
    "Tax_Expert": "Especialista em Impostos",
    "BUY_WITH_CREDIT_CARD": "COMPRE COM CARTÃO DE CRÉDITO",
    "BUY_WITH_CRYPTO": "COMPRE COM CRIPTOMOEDAS",
    "REALPROP_IS_DEMOCRATIZING_ACCESS": "REALPROP ESTÁ DEMOCRATIZANDO O ACESSO",
    "TO_REAL_ESTATE_INVESTMENTS": "PARA INVESTIMENTOS IMOBILIÁRIOS",
    "DEALS_AT_A": "NEGÓCIOS A",
    "TIME": "TEMPO",
    "ACTIVE": "ATIVO",
    "MEMBERS": "MEMBROS",
    "FUND_I_IS_FOCUSSED": "O Fundo I está focado em ativos imobiliários nos Estados Unidos com o maior ROI e pagamentos de dividendos aos detentores de NFT",
    "US_REALESTATE_IS": "O mercado imobiliário dos Estados Unidos tem sido um dos melhores mercados para investir em imóveis há décadas. A RealProp está acessando negócios no mercado e fora do mercado. Sourcing the best returns for NFT holders in Fund I.",
    "Deal_by_Deal": "Negócio por Negócio",
    "Invest_in_Real_Estate_Funds": "Invista em Fundos Imobiliários com o seu Foco, de um balanço misto de imóveis comerciais, residenciais e mais nos Estados Unidos.",
    "SHOW_ALL": "MOSTRAR TUDO",
    "ON_DEMAND": "Educação E-learning para Membros",
    "JOIN_DEMAND": "Junte-se às classes renomadas mundialmente por Robert Shemin e Jesper Qvist, Robert é um palestrante famoso do seu próprio programa financeiro na ABC News, palestrante convidado na Bloomberg, CNBC, entre outros. As aulas do Robert normalmente são vendidas por 997 dólares americanos e estão incluídas a partir de 3 NFT's. Além disso, aulas de coaching de vendas do Jesper Qvist, de seus renomados cursos de crescimento, vendidos por 997 dólares americanos.",
    "BUY_NFT_FOR_ACCESS": "COMPRE NFT PARA TER ACESSO",
    "We_Find_Properties": "Nós Encontramos Propriedades",
    "SELECT_THE_CURRENT": "Selecione o fundo atual e compre o NFT, se o fundo estiver esgotado, você pode comprar a participação como NFT no Opensea.",
    "We_PURCHASE_Properties": "Nós Compramos as Propriedades",
    "UPON_PURCHASE": "Após a compra, você poderá conectar seu NFT e acessar a área de login para saber mais sobre a carteira de investimentos.",
    "WE_MANAGE": "Nós gerenciamos a propriedade",
    "TRACK_RENTAL": "Acompanhe sua renda de aluguel em tempo real no seu perfil da RealProp e nós distribuímos automaticamente os dividendos trimestralmente para sua carteira (detentor da participação NFT)",
    "Sell_Your_Shares": "Venda Suas Participações",
    "NO_WORRY": "Você tem a opção de vender suas participações no nosso mercado secundário ou esperar até que o fundo seja vendido e receber distribuições.",
    "Making_Real_Estate_investments_accessible": "Tornando os investimentos imobiliários acessíveis",
    "DIFFERENCE_REAL": "Qual a diferença entre um REIT e Realprop?",
    "TRADABLE_NFT": "O NFT é sempre negociável, com uma barreira menor, você pode investir em uma classe de ativos estável que fornece renda passiva. Os REITs são frequentemente grandes fundos, com menos chances de obter ROI mais alto, pois são administrados como negócios habituais e se concentram em grandes somas de negociação que geralmente são menos rentáveis para os investidores.",
    "HOW_DOES_REALPROP": "Como a RealProp seleciona seus investimentos?",
    "ALL_DEAL_ROBERT": "Todos os negócios são originados por Robert Shemin e sua equipe, que tem uma das maiores redes de negócios off-market, comprando liens fiscais, frequentemente propriedades por 20-40% abaixo do valor de mercado, etc.",
    "HOW_SAFE": "Como a RealProp é segura?",
    "WE_REGULATED": "Somos um fundo regulamentado com base em NFT como comprovação de propriedade, é uma maneira melhor, pois você pode vender sua participação ou ações a qualquer momento em mercados secundários.",
    "HOW_OFTEN": "Com que frequência receberei dividendos?",
    "WE_ROLL_OVER": "Rolamos o dinheiro para investir em negócios melhores com dividendos mais altos, então o fundo está em andamento e o rendimento de dividendos foi projetado para aumentar ao longo do tempo.",
    "QUESTIONS_WE_HEAR_OFTEN": "PERGUNTAS QUE OUVIMOS COM FREQUÊNCIA",
    "SELECT_CURRENT": "Selecione o fundo atual e compre o NFT, se o fundo estiver esgotado, você pode comprar a participação como um NFT na Opensea.",
    "UPON_PURCHASE": "Após a compra, você poderá conectar seu NFT e acessar a área de login para saber mais sobre a carteira.",
    "TRACK_INCOME": "Acompanhe sua renda de aluguel em tempo real no perfil da RealProp e nós distribuímos automaticamente os dividendos trimestralmente para sua carteira (titular da participação NFT)",
    "Institutional_Investors": "Investidores Institucionais",
    "Private_Qualified": "Investidores Privados e Qualificados",
    "Membership": "Membro",
    "NFT_FUND_FOOTER": "Fundo de Imóveis em NFT",
    "Funds": "Fundos",
    "Who_we_are": "Quem é a Realprop",
    "Risk_warning": "Aviso de Risco",
    "Data_Protection": "Proteção de Dados",
    "Terms": "Termos e Condições",
    "General_terms": "Privacidade e Termos",
    "Careers": "Carreiras - Estamos contratando!",
    "INVEST_IN_FUND_I": "INVESTIR NO FUNDO I",
    "Get_access_carefully": "Tenha acesso a uma escolha cuidadosamente selecionada de fundos imobiliários com foco em renda passiva e retornos acima da média do mercado.",
    "BOOK_A_CALL": "AGENDAR UMA LIGAÇÃO COM A REALPROP",
    "BUY_NOW": "Comprar agora",
    "JOIN_THE_COMMUNITY": "FAÇA PARTE DA COMUNIDADE",
    "MEMBERSHIP_EXCLUSIVE": "Associação exclusiva de gestão de patrimônio imobiliário",
    "GOOD_DEALS": "Bons negócios são difíceis de encontrar. Aprenda como investir, tenha acesso a informações privilegiadas e a cursos gratuitos de imóveis da RealProp.",
    "Management_Fees": "Taxas de gestão",
    "First_platform": "A Realprop é a primeira plataforma para compra e venda de ações representando investimentos em imóveis como fundos na Blockchain usando NFTs. Crie uma carteira diversificada de ativos com alta rentabilidade para aumentar seu patrimônio líquido.",
    "Management_fee_covers": "A taxa de gestão cobre:",
    "Deal_Sourcing": "Aquisição de Negócios",
    "Administrative_costs": "Custos Administrativos",
    "Regulatory_filings": "Regulamentação",
    "Membership_Management": "Gerenciamento de Associação",
    "Fee_per_year": "Taxa anual",
    "Our_annual_management_fee": "Nossa taxa anual de gestão",
    "is_paid_to_manage_the_investments": "é paga para gerenciar os investimentos.",
    "Future_profits": "Lucros Futuros",
    "allignment": "Estamos alinhados com os interesses dos investidores",
    "interests_to_sell": "para vender o imóvel pelo",
    "the_highest_attainable_price": "preço mais alto possível.",
    "NFT_REAL_ESTATE": "IMÓVEIS EM NFT",
    "FUNDS": "FUNDOS",
    "INVESTORS": "INVESTIDORES",
    "PRIVATE_INVESTORS": "Investidores Privados",
    "BANK_WEALTH_MANAGEMENT": "Banco e Gestão de Patrimônio",
    "FAMILY_OFFICES": "Escritórios de Família",
    "BROKERS": "Corretores e Consultores",
    "MEMBERSHIP": "Associação",
    "MEMBER_BENEFITS": "Benefícios do Membro",
    "ABOUT": "SOBRE",
    "BUY_NFT": "COMPRE NFT",
    "EVENTS_NETWORKING": "EVENTOS E REDE DE CONTATOS",
    "PARTNERS_OF_REALPROP": "PARCEIROS DO REALPROP",
    "Why_matters": "Por que o investimento em imóveis é importante?",
    "Richest_families": "O investimento em imóveis construiu as famílias mais ricas por gerações e, para a maioria das pessoas, tem sido impossível acessar essa classe de ativos. Pela primeira vez, a RealProp está democratizando os investimentos imobiliários para todos.",
    "Tier_Based_membership": "Associação baseada em níveis",
    "We_devised": "Criamos um processo fácil para se tornar um membro. Dependendo do seu portfólio total de NFTs com a RealProp, você terá acesso a serviços e consultoria de primeira linha, além de uma extensa lista de benefícios.",
    "TIER_LEVEL": "NÍVEL DO TIER",
    "Coaching_Services": "Serviços de Coaching",
    "Learning_services": "Serviços de E-Learning",
    "Quarterly_Group": "Sessões Trimestrais em Grupo",
    "No_access": "Sem acesso",
    "Yes": "Sim",
    "NUMBER_1": "CLASSE DE ATIVO #1",
    "Real_estate_tangible": "O investimento em imóveis é tangível, oferece valorização a longo prazo e a capacidade de gerar renda por meio de aluguéis.",
    "NON_CORRELATED": "NÃO CORRELACIONADO",
    "Real_estate_performance": "O desempenho do investimento em imóveis não é correlacionado ao mercado de ações, proporcionando benefícios de diversificação para investidores que procuram mitigar o risco do portfólio.",
    "PASSIVE_INCOME": "RENDA PASSIVA",
    "Provides_passive": "O investimento em imóveis fornece fluxos de renda passiva por meio de propriedades para aluguel, tornando-se um investimento atrativo para aqueles que procuram fluxos de caixa estáveis.",
    "WHY_PE": "POR QUE UM FUNDO IMOBILIÁRIO DE PRIVATE EQUITY BASEADO EM NFT?",
    "SELL_YOUR_NFT": "Venda seu NFT",
    "Possibility": "Possibilidade de vender seus ativos (materializados por seu NFT) 24 horas por dia e com todo o mundo. Conectamos você a milhares de outros investidores no Opensea.",
    "Minimal": "Mínimo de entrada",
    "Entry_ticket": "O ingresso mínimo é de US$ 997 em cada fundo, devido às economias alcançadas por meio da gestão e distribuição de fundos na blockchain. Isso abre perspectivas para liquidez.",
    "Distribution_automation": "Automação de distribuição",
    "Fundraising_success": "Você recebe automaticamente seu NFT de imóveis e depois seus dividendos na forma de $USDC. O administrador de imóveis verá sua tarefa facilitada e os custos gerais reduzidos.",
    "stay_safe": "Mantenha-se seguro tendo sua voz em cada etapa do projeto em que você investiu. Fique de olho em todos os aspectos do projeto com a transparência aumentada da blockchain por meio do seu login.",
    "keep_income": "Mantenha sua renda na blockchain",
    "your_income": "Sua renda permanece na blockchain sem flutuações, você só pode convertê-la quando quiser usá-la diariamente.",
    "Always_tradeable": "O NFT é sempre negociável, com uma barreira mais baixa você pode comprar uma classe de ativos estável que fornece renda passiva. Você não precisa pedir dinheiro emprestado ao seu banco para comprar um imóvel e obter renda passiva. A RealProp está revolucionando a indústria financeira e mudando a maneira como os investidores negociam e gerenciam ativos. Até agora, as oportunidades de investimento no sólido setor imobiliário foram restritas a investidores credenciados, incorporadores imobiliários e empresas.",
    "Step1": "Você compra sua participação em NFT",
    "Step2": "A Realprop faz investimentos",
    "Step3": "Dividendos trimestrais para sua carteira",
    "Step1_answer": "Compre sua participação em NFT usando sua Web3 Wallet e/ou cunhe sua participação em NFT dependendo da disponibilidade ou compre-a de segunda mão da Suisseblocks/Opensea.",
    "Step2_answer": "A Realprop adquire um número de imóveis dependendo da combinação do Fundo conforme anunciado para otimizar o dividendo trimestral para todos os acionistas de NFT, uma vez que as transações são concluídas e os arrendamentos estão em vigor, o fundo está ativo.",
    "Step3_answer": "Nós protocolamos uma circular de oferta junto à Comissão de Valores Mobiliários permitindo que qualquer pessoa invista.",
    "hold_time": "Mantemos as propriedades por 5-20+ anos",
    "sell_on": "Venda suas participações na Suisseblocks ou outros lugares*",
    "sell_on_sub": "Mantemos a propriedade por um longo período para maximizar o aumento do preço e o aumento dos pagamentos de dividendos aos acionistas de NFT no respectivo fundo.",
    "sell_on_sub_sub": "Você tem a opção de buscar vender suas participações em nosso mercado secundário.",
    "sell_on_sub_sub_sub": "* Não podemos garantir que o Mercado Secundário fornecerá liquidez suficiente, um meio confiável ou eficaz de monetizar seu investimento ou valorizar suas participações.",
    "PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "PRIVATE EQUITY SUPERA MERCADOS DE AÇÕES",
    "CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "ESCOLHA COMO VOCÊ DESEJA COMPRAR SEU NFT",
    "FUND_I_US_Mixed_Real_Estate_Assets": "FUNDO I - ATIVOS IMOBILIÁRIOS MISTOS NOS EUA",
    "Pay_with_Crypto_or_Credit_Card": "PAGAR COM CRYPTO OU CARTÃO DE CRÉDITO?",
    "ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "APENAS INVESTIDORES INTERNACIONAIS NESTA PÁGINA DE COMPRA",
    "US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "APENAS INVESTIDORES DOS EUA NESTA PÁGINA DE COMPRA",
    "US_Investors": "Compra - Investidores dos EUA",
    "Int_Investors": "Compra - Investidores Internacionais",
    "CREDIT_CARD_PAYMENT": "PAGAMENTO COM CARTÃO DE CRÉDITO",
    "CRYPTO_PAYMENT": "PAGAMENTO COM CRYPTO",
    "Coming_Soon": "Em breve",
    "FUND_INT_2_Investors": "FUNDO 2 (T3) - Investidores Internacionais",
    "For_all_2": "Terceiro trimestre: Segundo fundo está levantando $20 milhões para investir em imóveis mistos na Europa.",
    "UP_TO_18_EARNINGS": "ATÉ 18% DE RENDIMENTOS AO ANO"
}
