{
	"ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "HABILITAR EL ACCESO A LAS INVERSIONES INMOBILIARIAS",
	"You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Estás invitado a unirte a una exclusiva comunidad que invierte en bienes raíces.",
	"Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Obtén acceso instantáneo a inversiones inmobiliarias únicas que solo los inversores acreditados podían permitirse en el pasado. Gana ingresos pasivos trimestrales a partir de solo $997 para unirte al fondo.",
	"WHITEPAPER": "DOCUMENTO OFICIAL",
	"WATCH_VIDEO": "VER VIDEO",
	"About_the_Membership": "Acerca de la membresía",
	"Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Convertirse en miembro se habilita una vez que tienes un NFT, que es un certificado de ser parte del fondo correspondiente y te brinda acceso a la membresía a través de tu Web3 Wallet con tu NFT.",
	"The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "La membresía está activa y brinda acceso sin precedentes a expertos, cursos en línea y entrenamiento en inversiones inmobiliarias.",
	"BUY_THE_NFT": "COMPRAR EL NFT",
	"A_new_way_to_access_financial": "Una nueva forma de acceder a la",
	"freedom_affordable_real_estate": "libertad y bienes raíces asequibles",
	"investments_for_most": "para la mayoría.",
	"Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Incluso un conductor de Uber puede acceder a ingresos pasivos con inversiones inmobiliarias hoy en día a través del Realprop Fund I NFT.",
	"LEARN_MORE": "APRENDER MÁS",
	"GOLDMAN_UBER": "No importa si eres un conductor de Uber o trabajas en Goldman Sachs, puedes acceder a ingresos pasivos con inversiones inmobiliarias hoy en día a través del Realprop Fund I NFT.",
	"Beyond_investing": "Más allá de la inversión",
	"Expand_your_network_among_like": "Expandir tu red de contactos",
	"minded_investors_and": " entre inversores y",
	"entrepreneurs": "emprendedores afines",
	"Experience_private_networking_events": "Experimenta eventos de networking privados. Únete a coaching en línea trimestral con los mejores en bienes raíces. Acceso a una clase especial de inversión en bienes raíces de Robert Shemin. Crea nuevas relaciones, conoce a personas interesantes y afines, y benefíciate de su experiencia y conocimiento.",
	"OUR_COMMUNITY": "NUESTRA COMUNIDAD",
	"MEMBER_BENEFITS": "BENEFICIOS DE MEMBRESÍA",
	"no_matter": "No importa tu ingreso o experiencia, qué trabajo tengas, puedes crear ingresos pasivos con inversiones en bienes raíces hoy mismo con Realprop Fund I NFT.",
	"Dashboard_Access": "Dashboard Access",
	"See_invested": "Ver las propiedades invertidas, los flujos de efectivo y la total transparencia, junto con el acceso a E-Learning, todo en un solo clic.",
	"Real_Estate_Investments": "Inversiones inmobiliarias",
	"The_minimum": "El boleto de entrada mínimo es de $997 en cada Fondo, y puedes comprar tantas Acciones NFT como desees, sujeto a disponibilidad.",
	"Distribution_automation": "Automatización de distribución",
	"We_automatically": "Automáticamente pagamos dividendos trimestrales a los titulares de NFT a la dirección de su Web3 Wallet que posee el NFT, trimestralmente una vez que se realiza la inversión y se genera ingresos en flujos de efectivo.",
	"Governance": "Gobernanza",
	"You_can_login": "Puede iniciar sesión en su panel de control y ver transacciones, ingresos por alquiler con total transparencia y estos son auditados anualmente por un CPA.",
	"Keep_your_income_on_the_blockchain": "Mantenga sus ingresos en la cadena de bloques",
	"Your_income_stays": "Tu ingreso permanece en la blockchain sin fluctuaciones, sólo puedes convertirlo cuando quieras usarlo en tu día a día, nuestros pagos se harán en Stablecoin basado en USD en Polygon.",
	"Benefits_of_NFT": "Beneficios del Fondo Inmobiliario NFT.",
	"The_NFT_is_always_tradeable": "\"El_NFT_es_siempre_negociable\": \"El NFT siempre es negociable, con una barrera más baja puedes comprar en una clase de activos estables que proporciona ingresos pasivos. No necesitas pedir prestado a tu banco para comprar una propiedad y obtener ingresos pasivos. RealProp está revolucionando la industria financiera y cambiando la forma en que los inversores comercian y administran activos. Hasta ahora, las oportunidades de inversión en el sólido sector inmobiliario han estado restringidas a inversores acreditados, desarrolladores inmobiliarios y empresas.",
	"Join_RealProp_in": "Únete a RealProp en",
	"less_than_5_seconds": "menos de 5 segundos",
	"BUY_THE_NFT_SHARE": "COMPRAR LA PARTICIPACIÓN NFT",
	"Benefits_of_NFT_Real_Estate_Fund": "Beneficios del Fondo Inmobiliario NFT",
	"FUND_US_Investors": "FONDO I - Inversores de EE. UU.",
	"FUND_INT_Investors": "FONDO 1 - Inversores Internacionales",
	"FUND_3_Investors": "FONDO 2 (T3 2023)",
	"For_all_us": "Para todos los inversores: el primer fondo está recaudando $20 millones para invertir en bienes raíces mixtos en los Estados Unidos.",
	"PROJECTED_RETURN": "RETORNO ESTIMADO",
	"UP_TO_14_EARNINGS": "HASTA 14% DE GANANCIAS ANUALES",
	"Invest_Now": "INVIERTE AHORA",
	"For_all_int": "Solo para inversores acreditados: el primer fondo está recaudando $20 millones para invertir en bienes raíces mixtos en los Estados Unidos.",
	"Mixed_airbnb": "Bienes raíces mixtos de Airbnb",
	"UP_15": "HASTA 15% DE GANANCIAS ANUALES",
	"High_yield_invest": "Invierta en clases de activos inmobiliarios de alto rendimiento en la región de EE. UU., aprovechando el mercado actual.",
	"High_airbnb": "Invierta en alquileres a corto plazo, una clase de activos en crecimiento.",
	"Made_in_Switzerland": "Hecho en Suiza",
	"SEC_Registrated": "Registrado en SEC en los EE. UU.",
	"network_drive": "un enfoque de unidad de red",
	"experience_long_term": "La experiencia y las relaciones a largo plazo permiten a Realprop crear estructuras de negocios únicas, de alto rendimiento y que llevan la inversión en bienes raíces a las masas. Somos el Robin Hood de los bienes raíces.",
	"21_century": "Usando un modelo del siglo XXI basado en la descentralización, la flexibilidad y la colaboración, Realprop está utilizando herramientas actuales para reducir costos y gastos generales, trabajar de manera más inteligente y rápida y empujar el sobre. Nuestro código postal es suizo, pero trabajamos en cualquier lugar para democratizar el acceso a las oportunidades de inversión en bienes raíces.",
	"Swiss_made_fund": "Fondo hecho en Suiza",
	"COO_Investment": "Director de Operaciones e Inversiones",
	"CEO": "Director Ejecutivo",
	"Investment_Director_Latam": "Director de Inversiones para Latinoamérica",
	"Tax_Expert": "Experto en Impuestos",
	"BUY_WITH_CREDIT_CARD": "COMPRAR CON TARJETA DE CRÉDITO",
	"BUY_WITH_CRYPTO": "COMPRAR CON CRIPTOMONEDAS",
	"REALPROP_IS_DEMOCRATIZING_ACCESS": "REALPROP ESTÁ DEMOCRATIZANDO EL ACCESO",
	"TO_REAL_ESTATE_INVESTMENTS": "A LAS INVERSIONES EN BIENES RAÍCES",
	"DEALS_AT_A": "NEGOCIOS A",
	"TIME": "TIEMPO",
	"ACTIVE": "ACTIVOS",
	"MEMBERS": "MIEMBROS",
	"FUND_I_IS_FOCUSSED": "El Fondo I se enfoca en activos inmobiliarios con sede en los Estados Unidos con el mayor retorno de inversión y pagos de dividendos a los titulares de NFT.",
	"US_REALESTATE_IS": "Los bienes raíces de los Estados Unidos han sido uno de los mejores mercados para invertir en bienes raíces durante décadas. RealProp accede a negocios tanto en el mercado como fuera de él. Buscamos los mejores retornos para los titulares de NFT en el Fondo I.",
	"Deal_by_Deal": "Negocio por Negocio",
	"Invest_in_Real_Estate_Funds": "Invierta en Fondos de Inversión en Bienes Raíces con su enfoque, desde una combinación mixta de bienes raíces comerciales, residenciales y más en los Estados Unidos.",
	"SHOW_ALL": "MOSTRAR TODO",
	"ON_DEMAND": "Aprendizaje en línea bajo demanda para miembros",
	"JOIN_DEMAND": "Únase a las clases de renombre mundial de Robert Shemin y Jesper Qvist, Robert es un orador famoso por su propio programa financiero en ABC News, orador invitado en Bloomberg, CNBC, entre otros. Las clases de Robert normalmente se venden por 997 USD y se incluyen a partir de 3 NFT o más. Además, hay clases de coaching de ventas de Jesper Qvist, de sus cursos de crecimiento reconocidos que también se venden por 997 USD.",
	"BUY_NFT_FOR_ACCESS": "COMPRE NFT PARA ACCEDER",
	"We_Find_Properties": "Encontramos Propiedades",
	"SELECT_THE_CURRENT": "Seleccione el fondo actual y compre el NFT, si el fondo está agotado, puede comprar la parte como NFT en Opensea.",
	"We_PURCHASE_Properties": "Compramos las Propiedades",
	"UPON_PURCHASE": "Al comprar, podrá conectar su NFT y acceder al área de inicio de sesión para obtener más información sobre la cartera.",
	"WE_MANAGE": "Administramos la propiedad",
	"TRACK_RENTAL": "Realice un seguimiento de sus ingresos por alquiler en tiempo real en su perfil de RealProp y distribuimos automáticamente dividendos trimestrales a su billetera (poseedor de la parte del NFT)",
	"Sell_Your_Shares": "Venda sus partes",
	"NO_WORRY": "Tiene la opción de vender sus partes en nuestro mercado secundario o esperar hasta que el fondo se venda y recibir distribuciones",
	"Making_Real_Estate_investments_accessible": "Haciendo las inversiones en bienes raíces accesibles",
	"DIFFERENCE_REAL": "¿Cuál es la diferencia entre un REIT y Realprop?",
	"TRADABLE_NFT": "El NFT siempre es negociable, con una barrera menor puede invertir en una clase de activo estable que proporciona ingresos pasivos. Los REIT suelen ser grandes fondos con menos probabilidades de generar ROI más altos, ya que se ejecutan como negocios habituales y se centran en grandes sumas de acuerdos que a menudo son menos rentables para los inversores.",
	"HOW_DOES_REALPROP": "¿Cómo selecciona RealProp sus inversiones?",
	"ALL_DEAL_ROBERT": "Todos los acuerdos son obtenidos por Robert Shemin y su equipo, que tienen una de las redes más grandes de acuerdos fuera del mercado, comprando derechos de propiedad fiscales y propiedades con frecuencia por un 20-40% menos del valor de mercado, etc.",
	"HOW_SAFE": "¿Cómo de seguro es RealProp?",
	"WE_REGULATED": "Somos un fondo regulado basado en NFT como prueba de propiedad. Es una forma mejor, ya que puede vender su parte o partes en cualquier momento en mercados secundarios.",
	"HOW_OFTEN": "¿Con qué frecuencia recibiré un dividendo?",
	"WE_ROLL_OVER": "Reinvertimos el dinero en mejores acuerdos con dividendos más altos, por lo que el fondo es continuo y el rendimiento de dividendos está diseñado para aumentar con el tiempo.",
	"QUESTIONS_WE_HEAR_OFTEN": "PREGUNTAS QUE ESCUCHAMOS A MENUDO",
	"SELECT_CURRENT": "Seleccione el fondo actual y compre el NFT, si el fondo está agotado, puede comprar la parte como NFT en Opensea.","UPON_PURCHASE": "Upon purchase you will be able to connect your NFT and access the login area to learn more about the portfolio.",
	"TRACK_INCOME": "Realiza un seguimiento de tus ingresos por alquiler en tiempo real en tu perfil de RealProp y distribuimos automáticamente dividendos trimestrales en tu billetera (titular de la participación NFT)",
	"Institutional_Investors": "Inversionistas institucionales",
	"Private_Qualified": "Inversionistas privados y calificados",
	"Membership": "Membresía",
	"NFT_FUND_FOOTER": "Fondo de bienes raíces NFT",
	"Funds": "Fondos",
	"Who_we_are": "¿Quién es Realprop?",
	"Risk_warning": "Advertencia de riesgo",
	"Data_Protection": "Protección de datos",
	"Terms": "Términos y condiciones",
	"General_terms": "Privacidad y términos",
	"Careers": "Carreras - ¡Estamos contratando!",
	"INVEST_IN_FUND_I": "INVERTIR EN FONDO I",
	"Get_access_carefully": "Obtén acceso a una selección cuidadosamente seleccionada de fondos de bienes raíces con un enfoque en ingresos pasivos y rendimientos por encima del promedio del mercado.",
	"BOOK_A_CALL": "RESERVAR UNA LLAMADA CON REALPROP",
	"BUY_NOW": "Comprar ahora",
	"JOIN_THE_COMMUNITY": "ÚNETE A LA COMUNIDAD",
	"MEMBERSHIP_EXCLUSIVE": "Membresía exclusiva para bienes raíces y administración de patrimonio",
	"GOOD_DEALS": "Es difícil conseguir buenas ofertas. Aprende a invertir, accede a información privilegiada y obtén acceso gratuito a cursos de bienes raíces de RealProp.",
	"Management_Fees": "Tarifas de gestión",
	"First_platform": "Realprop es la primera plataforma para comprar y vender acciones que representan una inversión en propiedades como fondo en la cadena de bloques utilizando NFT. Construye una cartera diversificada de activos de alto dividendo para aumentar tu patrimonio neto",
	"Management_fee_covers": "La tarifa de gestión cubre:",
	"Deal_Sourcing": "Búsqueda de acuerdos",
	"Administrative_costs": "Costos administrativos",
	"Regulatory_filings": "Presentación de informes regulatorios",
	"Membership_Management": "Gestión de membresía",
	"Fee_per_year": "Tarifa por año",
	"Our_annual_management_fee": "Nuestra tarifa de gestión anual",
	"is_paid_to_manage_the_investments": "se paga para administrar las inversiones.",
	"Future_profits": "Ganancias futuras",
	"allignment": "Estamos alineados con el inversor",
	"interests_to_sell": "intereses para vender la propiedad por",
	"the_highest_attainable_price": "el precio más alto alcanzable.",
	"NFT_REAL_ESTATE": "NFT BIENES RAÍCES",
	"FUNDS": "FONDOS",
	"INVESTORS": "INVERSIONISTAS",
	"PRIVATE_INVESTORS": "INVERSIONISTAS PRIVADOS",
	"BANK_WEALTH_MANAGEMENT": "BANCA Y GESTIÓN PATRIMONIAL",
	"FAMILY_OFFICES": "OFICINAS FAMILIARES",
	"BROKERS": "CORREDORES Y ASESORES",
	"MEMBERSHIP": "MEMBRESÍA",
	"MEMBER_BENEFITS": "BENEFICIOS DEL MIEMBRO",
	"ABOUT": "ACERCA DE",
	"BUY_NFT": "COMPRAR NFT",
	"EVENTS_NETWORKING": "EVENTOS Y REDES",
	"PARTNERS_OF_REALPROP": "PARTNERS DE REALPROP",
	"Why_matters": "¿Por qué es importante el bienes raíces?",
	"Richest_families": "El sector inmobiliario ha construido las familias más ricas durante generaciones, y para la mayoría ha sido imposible acceder a esta clase de activos. Por primera vez, RealProp democratiza las inversiones inmobiliarias para todos.",
	"Tier_Based_membership": "Membresía basada en niveles",
	"We_devised": "Hemos ideado un proceso sencillo para convertirse en miembro. Dependiendo de su cartera total de NFT's con RealProp, obtendrá acceso a servicios y asesoramiento de primera calidad, junto con una extensa lista de beneficios.",
	"TIER_LEVEL": "NIVEL DE MEMBRESÍA",
	"Coaching_Services": "Servicios de coaching",
	"Learning_services": "Servicios de e-learning",
	"Quarterly_Group": "Sesiones trimestrales en grupo",
	"No_access": "Sin acceso",
	"Yes": "Sí",
	"NUMBER_1": "#1 CLASE DE ACTIVOS",
	"Real_estate_tangible": "El sector inmobiliario es tangible, ofrece apreciación a largo plazo y la capacidad de generar ingresos a través de alquileres.",
	"NON_CORRELATED": "NO CORRELACIONADO",
	"Real_estate_performance": "El rendimiento del sector inmobiliario no está correlacionado con el mercado de valores, lo que proporciona beneficios de diversificación a los inversores que buscan mitigar el riesgo de su cartera.",
	"PASSIVE_INCOME": "INGRESOS PASIVOS",
	"Provides_passive": "El sector inmobiliario proporciona flujos de ingresos pasivos a través de propiedades de alquiler, lo que lo convierte en una inversión atractiva para aquellos que buscan flujos de efectivo estables.",
	"WHY_PE": "¿POR QUÉ UN FONDO DE CAPITAL PRIVADO INMOBILIARIO BASADO EN LA COMPRA DE NFT?",
	"SELL_YOUR_NFT": "Venda su NFT",
	"Possibility": "Posibilidad de vender sus activos (materializados por su NFT) las 24 horas del día y con todo el mundo. Le conectamos con miles de otros inversores en Opensea.",
	"Minimal": "Entradas mínimas",
	"Entry_ticket": "La entrada mínima es de $997 en cada fondo, debido a los ahorros conseguidos a través de la gestión y distribución de fondos en la cadena de bloques. Esto abre perspectivas de liquidez.",
	"Distribution_automation": "Automatización de distribución",
	"Fundraising_success": "Recibirá automáticamente su NFT inmobiliario y luego sus dividendos en forma de $USDC. El administrador del sector inmobiliario verá su tarea aligerada y, por lo tanto, se reducirán los costos generales.",
	"stay_safe": "Manténgase seguro al tener su voz en cada etapa del proyecto en el que ha invertido. Supervise cada aspecto del proyecto con la mayor transparencia de la cadena de bloques a través de su inicio de sesión.",
	"keep_income": "Mantenga sus ingresos en la cadena de bloques",
	"your_income": "Sus ingresos permanecen en la cadena de bloques sin fluctuaciones, sólo puede convertirlos cuando desee utilizarlos en su día a día.",
	"Always_tradeable": "El NFT siempre es negociable, con una barrera menor puedes invertir en una clase de activo estable que proporciona ingresos pasivos. No necesitas pedir prestado a tu banco para comprar una propiedad y obtener ingresos pasivos. RealProp está revolucionando la industria financiera y cambiando la forma en que los inversores comercian y gestionan activos. Hasta ahora, las oportunidades de inversión en el sólido sector inmobiliario han estado limitadas a inversores acreditados, desarrolladores inmobiliarios y empresas.",
	"Always_tradeable": "El NFT siempre es negociable, con una barrera menor puedes invertir en una clase de activo estable que proporciona ingresos pasivos. No necesitas pedir prestado a tu banco para comprar una propiedad y obtener ingresos pasivos. RealProp está revolucionando la industria financiera y cambiando la forma en que los inversores comercian y gestionan activos. Hasta ahora, las oportunidades de inversión en el sólido sector inmobiliario han estado limitadas a inversores acreditados, desarrolladores inmobiliarios y empresas.",
	"Step1": "Compras tu participación en NFT",
	"Step2": "RealProp realiza inversiones",
	"Step3": "Dividendos trimestrales en tu billetera",
	"Step1_answer": "Compra tu participación en NFT usando tu billetera Web3 o acuñando tu participación en NFT según disponibilidad o cómpralo de segunda mano en Suisseblocks/Opensea.",
	"Step2_answer": "RealProp adquiere una cantidad de propiedades según la mezcla del Fondo como se comercializa para optimizar el dividendo trimestral para todos los accionistas de NFT, una vez que se completan las transacciones y se establecen los contratos de arrendamiento, el fondo está activo.",
	"Step3_answer": "Presentamos un circular de oferta a la Comisión de Valores y Bolsa permitiendo que cualquiera invierta.",
	"hold_time": "Poseemos las propiedades de 5 a 20+ años",
	"sell_on": "Vende tus acciones en Suisseblocks u otros lugares*",
	"sell_on_sub": "Poseemos la propiedad por un largo tiempo para maximizar el aumento del precio y el aumento de los pagos de dividendos a los titulares de acciones de NFT en el respectivo fondo.",
	"sell_on_sub_sub": "Tienes la opción de intentar vender tus acciones en nuestro mercado secundario.",
	"sell_on_sub_sub_sub": "* No podemos garantizar que el mercado secundario proporcione suficiente liquidez, un medio confiable o efectivo para monetizar tu inversión o valorar tus acciones.",
	"PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "EL CAPITAL PRIVADO SUPERA A LOS MERCADOS PÚBLICOS",
	"CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "ELIJA CÓMO DESEA COMPRAR SU NFT",
	"FUND_I_US_Mixed_Real_Estate_Assets": "FONDO I - ACTIVOS INMOBILIARIOS MIXTOS DE EE. UU.",
	"Pay_with_Crypto_or_Credit_Card": "¿PAGAR CON CRYPTO O TARJETA DE CRÉDITO?",
	"ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "SOLO INVERSORES INTERNACIONALES EN ESTA PÁGINA DE COMPRA",
	"US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "SOLO INVERSORES DE EE. UU. EN ESTA PÁGINA DE COMPRA",
	"US_Investors": "Compra - Inversores de EE. UU.",
	"Int_Investors": "Compra - Inversores internacionales",
	"CREDIT_CARD_PAYMENT": "PAGO CON TARJETA DE CRÉDITO",
	"CRYPTO_PAYMENT": "PAGO CON CRYPTO",
	"Coming_Soon": "Próximamente",
	"FUND_INT_2_Investors": "FONDO 2 (T3) - Inversores Internacionales",
	"For_all_2": "Tercer trimestre: El segundo fondo está recaudando $20 millones para invertir en propiedades inmobiliarias mixtas en Europa.",
	"UP_TO_18_EARNINGS": "HASTA 18% DE GANANCIAS ANUALES"
}
