{
	"ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "PERMITEREA ACCESULUI LA INVESTIȚIILE IMOBILIARE",
	"You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Ești invitat să te alături unei comunități exclusive care investește în imobiliare.",
	"Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Obține acces instant la investiții unice în imobiliare la care doar investitorii acreditați aveau acces în trecut. Câștigă venit pasiv trimestrial de la doar $997 pentru a te alătura fondului.",
	"WHITEPAPER": "CARTA ALBĂ",
	"WATCH_VIDEO": "UITE VIDEO",
	"About_the_Membership": "Despre Membrii",
	"Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Devenirea unui membru este posibilă odată ce deții un NFT care reprezintă certificatul că faci parte din Fondul corespunzător și îți oferă acces la membru prin portofelul tău Web3 cu NFT-ul tău.",
	"The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "Membrul este activ și oferă acces fără egal la experți, cursuri electronice și coaching în investiții imobiliare.",
	"BUY_THE_NFT": "CUMPĂRĂ NFT-UL",
	"A_new_way_to_access_financial": "O nouă modalitate de a accesa",
	"freedom_affordable_real_estate": "libertatea, imobiliare accesibile",
	"investments_for_most": "pentru majoritatea oamenilor.",
	"Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Chiar și un șofer de Uber poate accesa astăzi venit pasiv cu investiții în imobiliare prin Realprop Fund I NFT.",
	"LEARN_MORE": " AFLĂ MAI MULTE",
	"GOLDMAN_UBER": "Indiferent dacă conduci un Uber sau lucrezi la Goldman Sachs, poți accesa astăzi venit pasiv cu investiții în imobiliare prin Realprop Fund I NFT.",
	"Beyond_investing": "În afara investițiilor",
	"Expand_your_network_among_like": "Extinde-ți rețeaua printre",
	"minded_investors_and": "investitori similari și",
	"entrepreneurs": "antreprenori",
	"Experience_private_networking_events": "Experimentează evenimente private de networking. Alătură-te coaching-ului online trimestrial cu cei mai buni în imobiliare. Acces la cursul special de investiții imobiliare al lui Robert Shemin. Creează noi relații, întâlnește oameni fascinanți și cu gândire similară și beneficiază de experiența și cunoștințele lor.",
	"OUR_COMMUNITY": "COMUNITATEA NOASTRĂ",
	"MEMBER_BENEFITS": "BENEFICII DE MEMBRU",
	"no_matter": "Indiferent de venitul sau expertiza ta și de job-ul pe care îl ai, poți crea venit pasiv cu investiții în imobiliare astăzi prin intermediul Realprop Fund I NFT.",
	"Dashboard_Access": "Acces la panoul de control",
	"See_invested": "Vezi proprietățile investite, fluxul de numerar și transparența completă, împreună cu accesul la învățarea electronică într-un singur clic.",
	"Real_Estate_Investments": "Investiții imobiliare",
	"The_minimum": "Biletul minim de intrare este de $997 pentru fiecare Fond, și poți cumpăra atât de multe Acțiuni NFT pe cât dorești, în funcție de disponibilitate.",
	"Distribution_automation": "Automatizarea distribuției",
	"We_automatically": "Noi plătim automat dividende trimestrial posesorilor de NFT către adresa portofelului lor Web3 care deține NFT-ul, trimestrial, după ce s-a realizat investiția și venitul s-a transformat în fluxuri de numerar.",
	"Governance": "Guvernare",
	"Poți să te": "Poți să te autentifici în panoul tău de control și să vezi tranzacțiile, venitul din închiriere cu transparență completă, acestea fiind auditat anual de un CPA.",
	"Keep_your_income_on_the_blockchain": "Menține-ți venitul pe blockchain",
	"Your_income_stays": "Venitul tău rămâne pe blockchain fără fluctuații, îl poți converti doar atunci când vrei să îl folosești în viața de zi cu zi. Plățile noastre vor fi în Stablecoin, bazate pe USD, pe Polygon.",
	"Benefits_of_NFT": "Beneficiile fondurilor imobiliare NFT",
	"The_NFT_is_always_tradeable": "NFT-ul este întotdeauna tranzacționabil, cu o barieră mai mică puteți investi într-o clasă de active stabile care oferă venit pasiv. Nu este nevoie să împrumutați bani de la bancă pentru a cumpăra o proprietate și a genera venit pasiv. RealProp revoluționează industria financiară și schimbă modul în care investitorii tranzacționează și gestionează activele. Până acum, oportunitățile de investiții în sectorul imobiliar solid au fost limitate la investitorii acreditați, dezvoltatori imobiliari și afaceri.",
	"Join_RealProp_in": "Alăturați-vă RealProp în",
	"less_than_5_seconds": "mai puțin de 5 secunde",
	"BUY_THE_NFT_SHARE": "CUMPĂRAȚI COTA NFT",
	"Benefits_of_NFT_Real_Estate_Fund": "Beneficiile Fondului NFT de Imobiliare",
	"FUND_US_Investors": "FONDUL I - Investitori din SUA",
	"FUND_INT_Investors": "FONDUL 1 - Investitori Internaționali",
	"FUND_3_Investors": "FONDUL 2 (T3 2023)",
	"For_all_us": "Pentru toți investitorii: Primul fond strânge 20 de milioane de dolari pentru a investi în imobiliare mixte în SUA.",
	"PROJECTED_RETURN": "RANDAMENT PROIECTAT",
	"UP_TO_14_EARNINGS": "RANDAMENT DE PÂNĂ LA 14% PE AN",
	"Invest_Now": "INVESTIȚI ACUM",
	"For_all_int": "Doar pentru investitorii acreditați: Primul fond strânge 20 de milioane de dolari pentru a investi în imobiliare mixte în SUA.",
	"Mixed_airbnb": "Imobiliare mixte AirBNB",
	"UP_15": "RANDAMENT DE PÂNĂ LA 15% PE AN",
	"High_yield_invest": "Investiți în imobiliare mixte cu randament ridicat în regiunea SUA, profitând de piața actuală.",
	"High_airbnb": "Investiți în închirieri pe termen scurt, o clasă de active în creștere",
	"Made_in_Switzerland": "Fabricat în Elveția",
	"SEC_Registrated": "Înregistrat la SEC în SUA",
	"network_drive": "o abordare de unitate de rețea",
	"experience_long_term": "Experiența și relațiile de durată permit Realprop să deschidă structuri de tranzacționare unice, cu randament ridicat și să aducă investiții imobiliare la mase. Suntem robinhood-ul imobiliarelor.",
	"21_century": "Folosind un model din secolul al 21-lea bazat pe descentralizare, flexibilitate și colaborări transversale, Realprop folosește instrumentele de astăzi pentru a reduce costurile și cheltuielile generale, pentru a lucra mai inteligent și mai rapid și pentru a duce la bun sfârșit proiecte complexe. Codul nostru poștal este elvețian, dar lucrăm oriunde și peste tot pentru a democratiza accesul la tranzacțiile imobiliare.",
	"Swiss_made_fund": "Fond realizat în Elveția",
	"COO_Investment": "Director Operațional și Director de Investiții",
	"CEO": "CEO",
	"Investment_Director_Latam": "Director de Investiții pentru Latam",
	"Tax_Expert": "Expert în taxe",
	"BUY_WITH_CREDIT_CARD": "CUMPĂRĂ CU CARDUL DE CREDIT",
	"BUY_WITH_CRYPTO": "CUMPĂRĂ CU CRIPTOVALUTĂ",
	"REALPROP_IS_DEMOCRATIZING_ACCESS": "REALPROP DEMOCRATIZEAZĂ ACCESUL",
	"TO_REAL_ESTATE_INVESTMENTS": "LA INVESTIȚIILE IMOBILIARE",
	"DEALS_AT_A": "TRANZACȚII ÎNTR-O",
	"TIME": "PERIOADĂ",
	"ACTIVE": "ACTIV",
	"MEMBERS": "MEMBRI",
	"FUND_I_IS_FOCUSSED": "Fondul I se concentrează pe active imobiliare cu cel mai mare randament și plăți de dividende către posesorii de NFT-uri.",
	"US_REALESTATE_IS": "Imobiliarele din SUA au fost de decenii una dintre cele mai bune piețe pentru investiții imobiliare. RealProp accesează tranzacții de pe piața liberă și de pe piața oficială. Găsind cele mai bune randamente pentru posesorii de NFT-uri din Fondul I.",
	"Deal_by_Deal": "Tranzacție cu tranzacție",
	"Invest_in_Real_Estate_Funds": "Investiți în fonduri imobiliare cu accent pe activele din SUA, cum ar fi proprietăți comerciale, rezidențiale și altele.",
	"SHOW_ALL": "AFIȘEAZĂ TOT",
	"ON_DEMAND": "Învățare prin cerere pentru membri",
	"JOIN_DEMAND": "Alătură-te claselor de renume mondial create de Robert Shemin și Jesper Qvist, Robert este un vorbitor faimos dintr-un show financiar al său de pe ABC News și invitat la emisiuni precum Bloomberg, CNBC, printre altele. Clasele lui Robert costă de obicei 997 USD și sunt incluse pentru 3 NFT-uri și mai multe. Plus clase de coaching de vânzări de la Jesper Qvist, din cursurile sale de creștere cunoscute care costă de obicei 997 USD.",
	"BUY_NFT_FOR_ACCESS": "CUMPĂRĂ NFT PENTRU ACCES",
	"We_Find_Properties": "Găsim proprietăți",
	"SELECT_THE_CURRENT": "Selectați fondul curent și cumpărați NFT-ul, dacă fondul este epuizat, puteți cumpăra acțiunile ca NFT pe Opensea.",
	"We_PURCHASE_Properties": "Achiziționăm proprietățile",
	"UPON_PURCHASE": "La achiziționare, veți putea conecta NFT-ul și accesa zona de conectare pentru a afla mai multe despre portofoliu.",
	"WE_MANAGE": "Noi gestionăm proprietatea",
	"TRACK_RENTAL": "Urmăriți veniturile dvs. din chirii în timp real pe profilul dvs. RealProp și distribuim automat dividende trimestrial către portofelul dvs. (deținătorul de acțiuni NFT)",
	"Sell_Your_Shares": "Vindeți-vă acțiunile",
	"NO_WORRY": "Aveți opțiunea de a vinde acțiunile dvs. pe piața secundară sau de a aștepta până când fondul se vinde și de a primi distribuții",
	"Making_Real_Estate_investments_accessible": "Facem investițiile imobiliare accesibile",
	"DIFFERENCE_REAL": "Care este diferența dintre un REIT și Realprop?",
	"TRADABLE_NFT": "NFT-ul este întotdeauna tranzacționabil, cu o barieră mai mică puteți investi într-o clasă de active stabilă, care oferă venituri pasive. Fondurile REIT sunt adesea fonduri mari, cu o probabilitate mai mică de a obține ROI-uri mai mari deoarece sunt gestionate ca și afaceri obișnuite și se concentrează pe sume de tranzacționare mari care adesea sunt mai puțin profitabile pentru investitori.",
	"HOW_DOES_REALPROP": "Cum selectează RealProp investițiile?",
	"ALL_DEAL_ROBERT": "Toate tranzacțiile sunt realizate de Robert Shemin și echipa sa, care are una dintre cele mai mari rețele de tranzacționare off-market, achiziționând taxe de înregistrare, proprietăți adesea cu 20-40% sub valoarea de piață etc.",
	"HOW_SAFE": "Cum este asigurată siguranța RealProp?",
	"WE_REGULATED": "Suntem un fond reglementat bazat pe NFT ca dovadă de proprietate, este o modalitate mai bună deoarece puteți vinde acțiunile sau acțiunile oricând doriți pe piețele secundare.",
	"HOW_OFTEN": "Cât de des voi primi un dividend?",
	"WE_ROLL_OVER": "Rulăm banii pentru a investi în tranzacții mai bune cu dividende mai mari, astfel încât fondul să fie continuu și randamentul dividendelor este proiectat să crească în timp.",
	"QUESTIONS_WE_HEAR_OFTEN": "ÎNTREBĂRI PE CARE LE AUZIM DES",
	"SELECT_CURRENT": "Selectați fondul curent și achiziționați NFT-ul, dacă fondul este epuizat, puteți achiziționa Acțiunea ca NFT pe Opensea.",
	"UPON_PURCHASE": "După achiziționarea produsului, veți putea conecta NFT-ul și accesa zona de conectare pentru a afla mai multe despre portofoliu.",
	"TRACK_INCOME": "Urmăriți venitul dvs. din închirieri în timp real pe profilul RealProp și distribuim automat dividende trimestriale în portofelul dvs. (deținătorul acțiunilor NFT)",
	"Institutional_Investors": "Investitori instituționali",
	"Private_Qualified": "Investitori privați și calificați",
	"Membership": "Membrii",
	"NFT_FUND_FOOTER": "Fonduri imobiliare NFT",
	"Funds": "Fonduri",
	"Who_we_are": "Cine este Realprop",
	"Risk_warning": "Avertisment privind riscul",
	"Data_Protection": "Protecția datelor",
	"Terms": "Termeni și condiții",
	"General_terms": "Confidențialitate și termeni",
	"Careers": "Carieră - Suntem în căutare de noi colegi!",
	"INVEST_IN_FUND_I": "INVESTEȘTE ÎN FUND I",
	"Get_access_carefully": "Aveți acces la o gamă selectă de fonduri imobiliare cu accent pe venitul pasiv și randamente peste media pieței.",
	"BOOK_A_CALL": "PROGRAMEAZĂ O CONVORBIRE CU REALPROP",
	"BUY_NOW": "Cumpără acum",
	"JOIN_THE_COMMUNITY": "ALĂTURĂ-TE COMUNITĂȚII",
	"MEMBERSHIP_EXCLUSIVE": "Membership pentru administrarea exclusivă a proprietăților imobiliare și a patrimoniului",
	"GOOD_DEALS": "Este greu să găsești ocazii bune. Aflați cum să investiți, obțineți acces la informații și cursuri imobiliare gratuite oferite de RealProp.",
	"Management_Fees": "Taxe de administrare",
	"First_platform": "Realprop este prima platformă pentru cumpărarea și vânzarea de acțiuni reprezentând o investiție în proprietăți sub formă de fond pe Blockchain utilizând NFT. Construiți un portofoliu diversificat de active cu dividende ridicate pentru a vă crește valoarea netă",
	"Management_fee_covers": "Taxa de management acoperă:",
	"Deal_Sourcing": "Achiziționarea tranzacțiilor",
	"Administrative_costs": "Costuri administrative",
	"Regulatory_filings": "Îndeplinirea cerințelor regulatorii",
	"Membership_Management": "Gestionarea membrilor",
	"Fee_per_year": "Taxă anuală",
	"Our_annual_management_fee": "Taxa noastră anuală de administrare",
	"is_paid_to_manage_the_investments": "este plătită pentru a administra investițiile.",
	"Future_profits": "Profituri viitoare",
	"allignment": "Suntem aliniați cu interesele investitorilor",
	"interests_to_sell": "de a vinde proprietatea la",
	"the_highest_attainable_price": "prețul cel mai mare realizabil.",
	"NFT_REAL_ESTATE": "IMOBILIARE NFT",
	"FUNDS": "FONDURI",
	"INVESTORS": "INVESTITORI",
	"PRIVATE_INVESTORS": "Investitori privați",
	"BANK_WEALTH_MANAGEMENT": "Bănci și management de avere",
	"FAMILY_OFFICES": "Birouri de familie",
	"BROKERS": "Brokers și consultanți",
	"MEMBERSHIP": "MEMBERSHIP",
	"MEMBER_BENEFITS": "Beneficii ale membrilor",
	"ABOUT": "DESPRE",
	"BUY_NFT": "CUMPARĂ NFT",
	"EVENTS_NETWORKING": "EVENIMENTE ȘI NETWORKING",
	"PARTNERS_OF_REALPROP": "PARTENERI AI REALPROP",
	"Why_matters": "De ce contează imobiliarele?",
	"Richest_families": "Imobiliarele au construit cele mai bogate familii de generații întregi și, pentru majoritatea oamenilor, a fost imposibil să aibă acces la această clasă de active. Pentru prima dată, RealProp democratizează investițiile în imobiliare pentru toată lumea.",
	"Tier_Based_membership": "Membru bazat pe niveluri",
	"We_devised": "Am conceput un proces simplu pentru a deveni membru. În funcție de portofoliul tău total de NFT-uri cu RealProp, vei avea acces la servicii și sfaturi de top împreună cu o listă extinsă de beneficii.",
	"TIER_LEVEL": "NIVELUL TIER",
	"Coaching_Services": "Servicii de coaching",
	"Learning_services": "Servicii de învățare electronică",
	"Quarterly_Group": "Sesiuni de grup trimestriale",
	"No_access": "Nu este acces",
	"Yes": "Da",
	"NUMBER_1": "#1 CLASĂ DE ACTIVE",
	"Real_estate_tangible": "Imobiliarele sunt active palpabile, oferă apreciere pe termen lung și capacitatea de a genera venituri prin închirieri.",
	"NON_CORRELATED": "NECORELAT",
	"Real_estate_performance": "Performanța imobiliarelor este necorelată cu piața de valori, oferind beneficii de diversificare pentru investitorii care caută să reducă riscul portofoliului.",
	"PASSIVE_INCOME": "VENIT PASIV",
	"Provides_passive": "Imobiliarele oferă fluxuri de venit pasive prin proprietăți de închiriere, făcându-l o investiție atractivă pentru cei care caută fluxuri constante de numerar.",
	"WHY_PE": "DE CE UN FOND DE IMOBILIARE DE CAPITAL PRIVAT BAZAT PE ACHIZIȚIA DE NFT?",
	"SELL_YOUR_NFT": "Vinde-ți NFT-ul",
	"Possibility": "Posibilitatea de a vinde activele tale (materializate prin NFT-ul tău) 24 de ore pe zi și cu întreaga lume. Te conectăm cu mii de alți investitori pe Opensea.",
	"Minimal": "Bilete minime de intrare",
	"Entry_ticket": "Biletul minim de intrare este de 997 de dolari la fiecare fond, acest lucru se datorează economiilor realizate prin administrarea și distribuirea fondurilor pe blockchain. Acest lucru deschide perspective pentru lichiditate.",
	"Distribution_automation": "Automatizarea distribuției",
	"Fundraising_success": "Primești automat NFT-ul tău de imobiliare și apoi dividende în formă de $USDC. Administratorul imobiliar își va vedea sarcina ușurată, iar costurile generale se vor reduce.",
	"stay_safe": "Rămâneți în siguranță având cuvântul tău la fiecare etapă a proiectului în care ai investit. Urmați fiecare aspect al proiectului cu transparența crescută a blockchain-ului prin autentificarea ta.",
	"keep_income": "Păstrați-vă veniturile pe blockchain",
	"your_income": "Venitul dumneavoastră rămâne pe blockchain fără fluctuații, puteți converti doar atunci când doriți să-l utilizați în mod zilnic.",
	"Always_tradeable": "NFT-ul este întotdeauna tranzacționabil, cu o barieră mai mică puteți investi într-o clasă de active stabile, care oferă venit pasiv. Nu aveți nevoie să împrumutați de la banca dumneavoastră pentru a achiziționa o proprietate și a obține venit pasiv. RealProp revoluționează industria financiară și schimbă modul în care investitorii tranzacționează și gestionează activele. Până acum, oportunitățile de investiții în sectorul imobiliar solid au fost limitate la investitorii acreditați, dezvoltatori imobiliari și afaceri.",
	"Step1": "Cumpărați partea dvs. NFT",
	"Step2": "Realprop plasează investițiile",
	"Step3": "Dividende trimestriale în portofelul dvs.",
	"Step1_answer": "Achiziționați partea dvs. NFT utilizând portofelul dvs. Web3 și / sau minteți partea dvs. NFT în funcție de disponibilitate sau cumpărați-o de pe piața secundară de la Suisseblocks / Opensea.",
	"Step2_answer": "Realprop achiziționează un număr de proprietăți în funcție de mixul fondului promovat pentru a optimiza dividenda trimestrială pentru toți acționarii NFT, odată ce tranzacțiile sunt finalizate și închirierile sunt încheiate, fondul este activ.",
	"Step3_answer": "Depunem un circular de ofertă la Comisia pentru Valori Mobiliare și Bursă, permițând oricui să investească.",
	"hold_time": "Păstrăm proprietățile 5-20+ ani",
	"sell_on": "Vindeți acțiunile dvs. pe Suisseblocks sau alte locuri*",
	"sell_on_sub": "Noi păstrăm proprietatea pentru o perioadă lungă de timp pentru a maximiza creșterea prețului și creșterea plăților de dividende către deținătorii de acțiuni NFT în fondul respectiv.",
	"sell_on_sub_sub": "Aveți opțiunea de a încerca să vindeți acțiunile dvs. pe piața secundară.",
	"sell_on_sub_sub_sub": "* Nu putem asigura că Piața Secundară va oferi suficientă lichiditate, o modalitate fiabilă sau eficientă de monetizare a investiției sau de evaluare a acțiunilor dvs.",
	"PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "PRIVATE EQUITY DEPĂȘEȘTE PIEȚELE DE VALORI MOBILIARE",
	"CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "ALEGEȚI CUM DORIȚI SĂ CUMPĂRAȚI NFT-UL DVS.",
	"FUND_I_US_Mixed_Real_Estate_Assets": "FOND I - ACTIVE IMOBILIARE MIXTE SUA",
	"Pay_with_Crypto_or_Credit_Card": "PLĂTIȚI CU CRYPTO SAU CARD DE CREDIT?",
	"ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "NUMAI INVESTITORI INTERNAȚIONALI PE ACEASTĂ PAGINĂ DE ACHIZIȚIE",
	"US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "NUMAI INVESTITORI DIN SUA PE ACEASTĂ PAGINĂ DE ACHIZIȚIE",
	"US_Investors": "Cumpărați - Investitori din SUA",
	"Int_Investors": "Cumpărați - Investitori internaționali",
	"CREDIT_CARD_PAYMENT": "PLATA CU CARDUL DE CREDIT",
	"CRYPTO_PAYMENT": "PLATA CU CRYPTO",
	"Coming_Soon": "În curând",
	"FUND_INT_2_Investors": "FOND 2 (T3) - Investitori internaționali",
	"For_all_2": "Trimestrul 3: Al doilea fond va strânge 20 de milioane de dolari pentru a investi în proprietăți imobiliare mixte din Europa.",
	"UP_TO_18_EARNINGS": "PÂNĂ LA 18% RANDAMENT ANUAL"
}
