{
	"ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "MULIGHED FOR ADGANG TIL INVESTERING I FAST EJENDOM",
	"You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Du er inviteret til at deltage i et eksklusiv fællesskab, der investerer i fast ejendom.",
	"Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Få øjeblikkelig adgang til unikke ejendoms investeringer, som kun ultra rige investorer tidligere havde råd til. Tjen passiv indkomst kvartalsvis fra kun $997 for at deltage i fonden.",
	"WHITEPAPER": "WHITEPAPER",
	"WATCH_VIDEO": "SE VIDEO",
	"About_the_Membership": "Om medlemskabet",
	"Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Du kan blive medlem, når du ejer en NFT, som er et certifikat på, at du er en del af den tilsvarende fond og giver dig medlemsadgang gennem din Web3 Wallet med din NFT.",
	"The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "Medlemskabet er aktivt og giver enestående adgang til eksperter, e-kurser og coaching inden for investering i fast ejendom.",
	"BUY_THE_NFT": "KØB NFT",
	"A_new_way_to_access_financial": "En ny måde at få adgang til økonomisk",
	"freedom_affordable_real_estate": "frihed, overkommelig fast ejendom",
	"investments_for_most": "investeringer for de fleste.",
	"Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Selv en Uber-fører kan få adgang til passiv indkomst med fast ejendomsinvesteringer i dag ved hjælp af Realprop Fund I NFT.",
	"LEARN_MORE": "LÆR MERE",
	"GOLDMAN_UBER": "Uanset om du kører Uber eller arbejder hos Goldman Sachs, kan du få passiv indkomst med fast ejendomsinvesteringer i dag med Realprop Fund I NFT.",
	"Beyond_investing": "Udover investering",
	"Expand_your_network_among_like": "Udvid dit netværk blandt ligestillede",
	"minded_investors_and": "-tænkte investorer og",
	"entrepreneurs": "iværksættere",
	"Experience_private_networking_events": "Oplev private netværksarrangementer. Deltag i kvartalsvise online-coaching-sessioner med de bedste inden for ejendomshandel. Få adgang til Robert Shemins specielle klasse i ejendomsinvestering, danner nye relationer, møder spændende og ligesindede mennesker og drager fordel af deres erfaring og viden.",
	"OUR_COMMUNITY": "VORES FÆLLESSKAB",
	"MEMBER_BENEFITS": "MEDLEMSFORDELE",
	"no_matter": "Uanset din indkomst eller ekspertise og hvilket job du har, kan du skabe passiv indkomst med ejendomsinvesteringer i dag ved Realprop Fund I NFT.",
	"Dashboard_Access": "Dashboard adgang",
	"See_invested": "Se de investerede ejendomme, kontantstrømme og fuld gennemsigtighed sammen med adgang til E-Learning i et klik.",
	"Real_Estate_Investments": "Ejendomsinvesteringer",
	"The_minimum": "Den mindste adgangsbillet er $ 997 på hver fond, og du kan købe så mange NFT-aktier, som du vil, baseret på tilgængelighed.",
	"Distribution_automation": "Distributionsautomatisering",
	"We_automatically": "Vi udbetaler automatisk udbytte kvartalsvis til NFT-ejere til deres Web3 Wallet-adresse, der ejer NFT'et, kvartalsvis, når der er foretaget investering og indkomst genereres i kontantstrømme.",
	"Governance": "Styring",
	"You_can_login": "Du kan logge ind på dit dashboard og se transaktioner, lejeindtægter med fuld gennemsigtighed, og disse revideres årligt af en statsautoriseret revisor.",
	"Keep_your_income_on_the_blockchain": "Hold din indkomst på blockchainen",
	"Your_income_stays": "Din indkomst bliver på blockchainen uden at svinge. Du kan kun konvertere den, når du ønsker at bruge den til dagligt, og vores udbetalinger vil være i Stablecoin baseret på USD på Polygon.",
	"Benefits_of_NFT": "Fordele ved NFT ejendomsfond",
	"The_NFT_is_always_tradeable": "NFT'en er altid handelbar, med en lavere adgangsbarriere kan du købe ind i en stabil aktivklasse, der giver passiv indkomst. Du behøver ikke at låne penge fra din bank for at købe en ejendom og skabe passiv indkomst. RealProp revolutionerer finansindustrien og ændrer måden, investorer handler og administrerer aktiver på. Indtil nu har investeringsmuligheder i den solide ejendomssektor været begrænset til akkrediterede investorer, ejendomsudviklere og virksomheder.",
	"Join_RealProp_in": "Bliv medlem af RealProp på",
	"less_than_5_seconds": "mindre end 5 sekunder",
	"BUY_THE_NFT_SHARE": "KØB NFT-AKTIEN",
	"Benefits_of_NFT_Real_Estate_Fund": "Fordele ved NFT Ejendomsfond",
	"FUND_US_Investors": "FOND US I Investorer",
	"FUND_INT_Investors": "FOND 1 - Internationale investorer",
	"FUND_3_Investors": "FOND 2 (Q3 2023)",
	"For_all_us": "For alle investorer: Første fond rejser $20M til at placere i blandet fast ejendom i USA.",
	"PROJECTED_RETURN": "FORVENTET AFKAST",
	"UP_TO_14_EARNINGS": "OP TIL 14% P.A. INDTJENING",
	"Invest_Now": "INVSTER NU",
	"For_all_int": "Kun akkrediterede investorer: Første fond rejser $20M til at placere i blandet fast ejendom i USA.",
	"Mixed_airbnb": "Blandet fast ejendom AirBNB",
	"UP_15": "OP TIL 15% P.A. INDTJENING",
	"High_yield_invest": "Investér i højt udbytte fast ejendom og blandet aktiver i USA-regionen og udnyt det nuværende marked.",
	"High_airbnb": "Investér i korttidsleje, en voksende aktivklasse",
	"Made_in_Switzerland": "Lavet i Schweiz",
	"SEC_Registrated": "SEC registreret i USA",
	"network_drive": "en netværksdrev tilgang",
	"experience_long_term": "Erfaring og langvarige relationer gør det muligt for Realprop at åbne deal-strukturer, der er unikke, højtudbytende og bringer ejendomsinvestering til masserne. Vi er robinhood for fast ejendom.",
	"21_century": "Med en model baseret på decentralisering, fleksibilitet og samarbejde, udnytter Realprop dagens værktøjer til at reducere omkostninger og overhead, arbejde smartere og hurtigere og udfordre status quo. Vores postnummer er schweizisk, men vi arbejder overalt for at demokratisere adgangen til ejendomsdeals.",
	"Swiss_made_fund": "Schweizisk investeringsfond",
	"COO_Investment": "COO og Investeringsdirektør",
	"CEO": "Administrerende direktør",
	"Investment_Director_Latam": "Investeringsdirektør for Latam",
	"Tax_Expert": "Skatteekspert",
	"BUY_WITH_CREDIT_CARD": "KØB MED KREDITKORT",
	"BUY_WITH_CRYPTO": "KØB MED CRYPTO",
	"REALPROP_IS_DEMOCRATIZING_ACCESS": "REALPROP DEMOKRATISERER ADGANGEN",
	"TO_REAL_ESTATE_INVESTMENTS": "TIL EJENDOMSINVESTERINGER",
	"DEALS_AT_A": "AFTALER PÅ",
	"TIME": "TID",
	"ACTIVE": "AKTIVE",
	"MEMBERS": "MEDLEMMER",
	"FUND_I_IS_FOCUSSED": "Fond I er fokuseret på amerikanske ejendomsaktiver med den højeste ROI og udbyttebetaling til NFT-indehavere",
	"US_REALESTATE_IS": "US ejendomsmarkedet har i årtier været en af de bedste markeder at investere i fast ejendom. RealProp får adgang til off market og on market aftaler. Finder de bedste afkast for NFT-indehavere i Fond I.",
	"Deal_by_Deal": "Aftale for aftale",
	"Invest_in_Real_Estate_Funds": "Invester i ejendomsfonde med dit fokus, fra en blanding af amerikanske fast ejendomme til kommercielle, boliger og mere.",
	"SHOW_ALL": "VIS ALLE",
	"ON_DEMAND": "On Demand E-Learning for medlemmer",
	"JOIN_DEMAND": "Deltag i verdenskendte kurser af Robert Shemin og Jesper Qvist, Robert er en berømt taler fra sin egen finansielle show på ABC News, gæstetaler på Bloomberg, CNBC blandt andre. Roberts klasser sælges normalt til 997 USD og er inkluderet fra 3 NFT'er og derover. Plus salgskurser af Jesper Qvist, fra hans anerkendte vækstkurser med en detailpris fra 997 USD også.",
	"BUY_NFT_FOR_ACCESS": "KØB NFT FOR ADGANG",
	"We_Find_Properties": "Vi finder ejendomme",
	"SELECT_THE_CURRENT": "Vælg den aktuelle fond og køb NFT, hvis fonden er udsolgt, kan du købe aktien som en NFT på Opensea.",
	"We_PURCHASE_Properties": "Vi køber ejendommene",
	"UPON_PURCHASE": "Ved køb vil du kunne tilslutte din NFT og få adgang til login-området for at lære mere om porteføljen.",
	"WE_MANAGE": "Vi administrerer ejendommen",
	"TRACK_RENTAL": "Følg din lejeindtægt i realtid på din RealProp-profil, og vi udbetaler automatisk dividender kvartalsvis til din wallet (holder af NFT-andelen)",
	"Sell_Your_Shares": "Sælg dine aktier",
	"NO_WORRY": "Du har mulighed for at sælge dine aktier på vores sekundære marked eller vente, indtil fonden sælger og modtager udbetalinger.",
	"Making_Real_Estate_investments_accessible": "Gør ejendomsinvesteringer tilgængelige",
	"DIFFERENCE_REAL": "Hvad er forskellen mellem en REIT og Realprop?",
	"TRADABLE_NFT": "NFT'en er altid handelbar, og med en lavere indgangsbarriere kan du investere i en stabil aktivklasse, der giver passiv indkomst. REIT's er ofte store fonde, med mindre sandsynlighed for at opnå høje afkast, da de kører som forretning som sædvanligt og fokuserer på store aftalesummer, der ofte er mindre profitable for investorer.",
	"HOW_DOES_REALPROP": "Hvordan vælger RealProp deres investeringer?",
	"ALL_DEAL_ROBERT": "Alle aftaler bliver fundet af Robert Shemin og hans team, der har et af de største netværk til off-market aftaler, køber skattepanter, ofte ejendomme til 20-40% under markedsværdi osv.",
	"HOW_SAFE": "Hvordan er RealProp sikre?",
	"WE_REGULATED": "Vi er en reguleret fond baseret på NFT som ejerskabsbevis, det er en bedre måde, da du kan sælge din andel eller aktier når som helst på sekundære markeder.",
	"HOW_OFTEN": "Hvor ofte vil jeg modtage en dividende?",
	"WE_ROLL_OVER": "Vi ruller pengene over for at investere i bedre aftaler med højere dividender, så fonden er løbende, og dividendeudbyttet er designet til at blive større over tid.",
	"QUESTIONS_WE_HEAR_OFTEN": "OFTEST STILLEDE SPØRGSMÅL",
	"SELECT_CURRENT": "Vælg den nuværende fond og køb NFT'en. Hvis fonden er udsolgt, kan du købe aktien som en NFT på Opensea.",
	"UPON_PURCHASE": "Efter købet vil du kunne tilslutte din NFT og få adgang til login-området for at lære mere om porteføljen.",
	"TRACK_INCOME": "Følg din lejeindtægt i realtid på din RealProp-profil, og vi fordeler automatisk udbytter kvartalsvis til din tegnebog (holder af NFT-aktien)",
	"Institutional_Investors": "Institutionelle investorer",
	"Private_Qualified": "Private og kvalificerede investorer",
	"Membership": "Medlemskab",
	"NFT_FUND_FOOTER": "NFT Ejendomsfond",
	"Funds": "Fonde",
	"Who_we_are": "Hvem er Realprop",
	"Risk_warning": "Risiko advarsel",
	"Data_Protection": "Databeskyttelse",
	"Terms": "Vilkår og betingelser",
	"General_terms": "Fortrolighed og vilkår",
	"Careers": "Karriere - Vi ansætter!",
	"INVEST_IN_FUND_I": "INVESTER I FOND I",
	"Get_access_carefully": "Få adgang til en omhyggeligt udvalgt valg af ejendomsfonde med fokus på passiv indkomst og afkast over gennemsnittet på markedet.",
	"BOOK_A_CALL": "BOOK EN SAMTALE MED REALPROP",
	"BUY_NOW": "Køb NFT",
	"JOIN_THE_COMMUNITY": "BLIV MEDLEM",
	"MEMBERSHIP_EXCLUSIVE": "Medlemskab til en eksklusiv ejendoms- og formueforvaltning",
	"GOOD_DEALS": "Gode tilbud er svære at finde. Lær at investere, få adgang til indsigter og gratis adgang til ejendomskurser fra RealProp.",
	"Management_Fees": "Forvaltningsgebyrer",
	"First_platform": "Realprop er den første platform til køb og salg af aktier, der repræsenterer en investering i ejendomme som fond på blockchain ved brug af NFT. Opbyg en diversificeret portefølje af højt udbyttegivende aktiver for at øge din nettoværdi.",
	"Management_fee_covers": "Forvaltningsgebyr dækker:",
	"Deal_Sourcing": "Kilde til tilbud",
	"Administrative_costs": "Administrative omkostninger",
	"Regulatory_filings": "Reguleringsindberetninger",
	"Membership_Management": "Medlemskabsforvaltning",
	"Fee_per_year": "Gebyr pr. år",
	"Our_annual_management_fee": "Vores årlige forvaltningsgebyr",
	"is_paid_to_manage_the_investments": "betalt for at forvalte investeringerne.",
	"Future_profits": "Fremtidige overskud",
	"allignment": "Vi er i overensstemmelse med investorens interesser for at sælge ejendommen til",
	"interests_to_sell": "højst mulige pris.",
	"the_highest_attainable_price": "",
	"NFT_REAL_ESTATE": "NFT EJENDOM",
	"FUNDS": "FONDE",
	"INVESTORS": "INVESTERE",
	"PRIVATE_INVESTORS": "PRIVATE INVESTERE",
	"BANK_WEALTH_MANAGEMENT": "BANK & WEALTH MANAGEMENT",
	"FAMILY_OFFICES": "FAMILIE KONTORER",
	"BROKERS": "MÆGLERE & RÅDGIVERE",
	"MEMBERSHIP": "MEDLEMSKAB",
	"MEMBER_BENEFITS": "MEDLEMS FORDELE",
	"ABOUT": "OM OS",
	"BUY_NFT": "KØB NFT",
	"EVENTS_NETWORKING": "ARRANGEMENTER & NETVÆRK",
	"PARTNERS_OF_REALPROP": "PARTNERE AF REALPROP",
	"Why_matters": "Hvorfor ejendomme betyder noget?",
	"Richest_families": "Ejendomme har skabt de rigeste familier i generationer, og for mange har det været umuligt at få adgang til denne aktivklasse. For første gang demokratiserer RealProp ejendomsinvesteringer for alle.",
	"Tier_Based_membership": "Medlemskab baseret på niveauer",
	"We_devised": "Vi har udviklet en let proces til at blive medlem. Afhængigt af dit samlede portefølje af NFT'er hos RealProp, får du adgang til topkvalitetsservices og rådgivning sammen med en omfattende liste over fordele.",
	"TIER_LEVEL": "NIVEAU",
	"Coaching_Services": "Coaching Services",
	"Learning_services": "E-læringservices",
	"Quarterly_Group": "Kvartalsvise gruppesessioner",
	"No_access": "Ingen adgang",
	"Yes": "Ja",
	"NUMBER_1": "#1 INVESTERINGS KLASSE",
	"Real_estate_tangible": "Fast ejendom er materiel og tilbyder langvarig værdsættelse samt evnen til at generere indtægter gennem udlejning.",
	"NON_CORRELATED": "IKKE-KORRELERET",
	"Real_estate_performance": "Fast ejendoms præstation er ikke-korreleret med aktiemarkedet og giver diversificeringsfordele for investorer, der søger at mindske porteføljerisiko.",
	"PASSIVE_INCOME": "PASSIV INDTÆGT",
	"Provides_passive": "Fast ejendom giver passive indtægtsstrømme gennem udlejningsejendomme, hvilket gør det til en attraktiv investering for dem, der søger stabil kontantstrøm.",
	"WHY_PE": "HVORFOR EN PRIVATE EQUITY FAST EJENDOMSFOND BASERET PÅ NFT-KØB?",
	"SELL_YOUR_NFT": "Sælg din NFT",
	"Possibility": "Mulighed for at sælge dine aktiver (materieliseret ved din NFT) 24 timer i døgnet og med hele verden. Vi forbinder dig med tusindvis af andre investorer på Opensea.",
	"Minimal": "Minimalt indgangsbillet",
	"Entry_ticket": "Den minimale indgangsbillet er $997 på hver fond, dette skyldes besparelser opnået gennem styring og distribution af midler på blockchain. Dette åbner udsigterne til likviditet.",
	"Distribution_automation": "Distributionsautomatisering",
	"Fundraising_success": "Du odtager automatisk dine NFT's og derefter dine udbytter i form af $USDC. Ejendomsadministratoren vil se sin opgave lette, og overheadomkostninger reduceres derfor.",
	"stay_safe": "Hold dig sikker ved at have din stemme i alle faser af det projekt, du har investeret i. Hold øje med alle aspekter af projektet med den øgede gennemsigtighed i blockchain gennem din login.",
	"keep_income": "Behold din indtægt på blockchain",
	"your_income": "Din indkomst forbliver på blockchain uden udsving, du kan kun konvertere den, når du ønsker at bruge den dagligt.",
	"Always_tradeable": "NFT'en er altid handelbar, med en lavere barrier kan du købe ind i en stabil aktivklasse, der giver passiv indkomst. Du behøver ikke at låne fra din bank for at købe en ejendom og tjene passiv indkomst. RealProp revolutionerer den finansielle industri og ændrer måden, investorer handler og administrerer aktiver på. Indtil nu har investeringsmuligheder i den solide ejendomssektor været begrænset til akkrediterede investorer, ejendomsudviklere og virksomheder.",
	"Step1": "Du køber din NFT Andel",
	"Step2": "Realprop placerer investeringer",
	"Step3": "Kvartalsvis udbytte til din Wallet",
	"Step1_answer": "Køb din NFT andel ved hjælp af din Web3 Wallet og/eller opret din NFT Andel afhængigt af tilgængelighed eller køb den anden hånd fra Suisseblocks/Opensea.",
	"Step2_answer": "Realprop erhverver et antal ejendomme afhængigt af blandingen af fonden, som markedsføres for at optimere kvartalsudbyttet til alle NFT andelshavere. Når transaktionerne er afsluttet, og lejekontrakterne er på plads, er fonden aktiv.",
	"Step3_answer": "Vi indgiver en tilbudsnotat med Securities and Exchange Commission, som giver alle mulighed for at investere.",
	"hold_time": "Vi holder ejendommene i 5-20+ år.",
	"sell_on": "Sælg dine andele på Suisseblocks eller andre steder*.",
	"sell_on_sub": "Vi holder ejendommen i lang tid for at maksimere stigningen i pris og øge udbyttebetalingerne til NFT Andelsindehavere i den respektive fond.",
	"sell_on_sub_sub": "Du har mulighed for at forsøge at sælge dine andele på vores sekundære marked.",
	"sell_on_sub_sub_sub": "* Vi kan ikke garantere, at det sekundære marked vil give tilstrækkelig likviditet, en pålidelig eller effektiv måde at monetisere din investering eller værdiansætte dine andele på.",
	"PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "PRIVATE EQUITY OVERPRÆSTERER AKTIE MARKEDER",
	"CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "VÆLG HVORDAN DU VIL KØBE DIN NFT",
	"FUND_I_US_Mixed_Real_Estate_Assets": "FOND I - BLANDEDE FASTE EJENDOMME I USA",
	"Pay_with_Crypto_or_Credit_Card": "BETAL MED CRYPTO ELLER KREDITKORT?",
	"ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "KUN INTERNATIONALE INVESTORE PÅ DENNE KØBSSIDE",
	"US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "KUN US-INVESTORE PÅ DENNE KØBSSIDE",
	"US_Investors": "Køb - Amerikanske investorer",
	"Int_Investors": "Køb - Internationale investorer",
	"CREDIT_CARD_PAYMENT": "BETALING MED KREDITKORT",
	"CRYPTO_PAYMENT": "BETALING MED CRYPTO",
	"Coming_Soon": "Kommer i Q3",
	"FUND_INT_2_Investors": "FOND 2 (Q3) - Internationale Investorer",
	"For_all_2": "Tredje kvartal: Anden fond rejser $20M til investering i blandede ejendomme i Europa.",
	"UP_TO_18_EARNINGS": "OP TIL 18% ÅRLIGT AFKAST"
}
