{
	"ENABLING_ACCESS_TO_REAL_ESTATE_INVESTMENTS": "ERMÖGLICHUNG DES ZUGANGS ZU IMMOBILIENINVESTITIONEN",
	"You’re_invited_to_join_an_exclusive_community_investing_in_real_estate": "Sie sind eingeladen, sich einer exklusiven Community anzuschließen, die in Immobilien investiert.",
	"Get_instant_access_to_unique_real_estate_investments_that_only_accredited_investors_could_afford_in_the_past_Earn_passive_income_quarterly_from_only_$997_to_join_the_fund": "Erhalten Sie sofortigen Zugang zu einzigartigen Immobilieninvestitionen, die bisher nur akkreditierte Investoren leisten konnten. Verdienen Sie vierteljährlich passives Einkommen ab nur $997, um dem Fonds beizutreten.",
	"WHITEPAPER": "WEIßBUCH",
	"WATCH_VIDEO": "VIDEO ANSEHEN",
	"About_the_Membership": "Über die Mitgliedschaft",
	"Becoming_a_member_is_enabled_once_you_own_an_NFT_which_is_a_certificate_of_being_a_part_of_the_corresponding_Fund_and_provides_you_membership_access_through_your_Web3_Wallet_with_your_NFT": "Die Mitgliedschaft wird aktiviert, sobald Sie im Besitz eines NFT sind, der ein Zertifikat dafür ist, Teil des entsprechenden Fonds zu sein, und Ihnen über Ihre Web3-Brieftasche Zugang zur Mitgliedschaft mit Ihrem NFT bietet.",
	"The_membership_is_active_and_provides_unparalleled_access_to_experts_ecourses_and_coaching_within_real_estate_investments": "Die Mitgliedschaft ist aktiv und bietet unvergleichlichen Zugang zu Experten, E-Kursen und Coaching im Bereich Immobilieninvestitionen.",
	"BUY_THE_NFT": "KAUFEN SIE DEN NFT",
	"A_new_way_to_access_financial": "Ein neuer Weg, um Zugang zu finanzieller",
	"freedom_affordable_real_estate": "Freiheit, erschwinglichen Immobilien",
	"investments_for_most": "Investitionen für die meisten.",
	"Even_an_Uber_driver_can_access_passive_income_with_real_estate_investments_today_by_Realprop_Fund_I_NFT": "Selbst ein Uber-Fahrer kann heute passives Einkommen mit Immobilieninvestitionen durch Realprop Fund I NFT erzielen.",
	"LEARN_MORE": "MEHR ERFAHREN",
	"Goldman_Uber": "Egal, ob Sie ein Uber-Fahrer sind oder bei Goldman Sachs arbeiten, Sie können heute passives Einkommen mit Immobilieninvestitionen durch Realprop Fund I NFT erzielen.",
	"Beyond_investing": "Über das Investieren hinaus",
	"Expand_your_network_among_like": "Erweitern Sie Ihr Netzwerk unter gleichgesinnten Investoren und",
	"minded_investors_and": "Erweitern Sie Ihr Netzwerk unter gleichgesinnten Investoren und",
	"entrepreneurs": "Unternehmern",
	"Experience_private_networking_events": "Erleben Sie private Networking-Events. Nehmen Sie quartalsweise an Online-Coaching mit den Besten in der Immobilienbranche teil. Zugang zu Robert Shemins speziellem Immobilien-Investmentkurs, Knüpfen Sie neue Beziehungen, treffen Sie aufregende und gleichgesinnte Menschen und profitieren Sie von deren Erfahrung und Wissen.",
	"OUR_COMMUNITY": "UNSERE COMMUNITY",
	"MEMBER_BENEFITS": "MITGLIEDERVORTEILE",
	"no_matter":  "Unabhängig von Ihrem Einkommen oder Ihrer Expertise, welche Arbeit Sie auch haben, können Sie heute passives Einkommen mit Immobilieninvestitionen durch Realprop Fund I NFT schaffen.",
	"Dashboard_Access": "DASHBOARD-ZUGANG",
	"See_invested": "Sehen Sie die investierten Immobilien, Cashflows und vollständige Transparenz zusammen mit E-Learning-Zugang in einem Klick.",
	"Real_Estate_Investments": "IMMOBILIENINVESTITIONEN",
	"The_minimum": "Der Mindesteintrittspreis beträgt jeweils 997 US-Dollar für jeden Fonds, und Sie können so viele NFT-Anteile kaufen, wie Sie möchten, abhängig von der Verfügbarkeit.",
	"Distribution_automation": "Distributionsautomatisierung",
	"We_automatically": "Wir zahlen automatisch vierteljährlich Dividenden an NFT-Inhaber aus, die an ihre Web3 Wallet-Adresse ausgezahlt werden, die das NFT besitzt, sobald Investitionen getätigt wurden und Einkommen generiert wird.",
	"Governance": "Governance",
	"You_can_login": "Sie können sich in Ihr Dashboard einloggen und Transaktionen, Mieteinkommen mit vollständiger Transparenz anzeigen, die jährlich von einem Wirtschaftsprüfer geprüft werden.",
	"Keep_your_income_on_the_blockchain": "Behalten Sie Ihr Einkommen auf der Blockchain",
	"Your_income_stays": "Ihr Einkommen bleibt auf der Blockchain, ohne zu schwanken. Sie können es nur dann konvertieren, wenn Sie es im täglichen Leben verwenden möchten. Unsere Auszahlungen erfolgen in Stablecoin basierend auf USD auf Polygon.",
	"Benefits_of_NFT": "Vorteile des NFT-Immobilienfonds",
	"The_NFT_is_always_tradeable": "Das NFT ist immer handelbar, mit einer niedrigeren Einstiegshürde können Sie in eine stabile Anlageklasse investieren, die passives Einkommen bietet. Sie müssen kein Geld von Ihrer Bank ausleihen, um eine Immobilie zu kaufen und passives Einkommen zu erzielen. RealProp revolutioniert die Finanzbranche und verändert die Art und Weise, wie Investoren Vermögenswerte handeln und verwalten. Bisher waren Investitionsmöglichkeiten im soliden Immobiliensektor auf akkreditierte Investoren, Immobilienentwickler und Unternehmen beschränkt.",
	"Join_RealProp_in": "Treten Sie RealProp bei",
	"less_than_5_seconds": "weniger als 5 Sekunden",
	"BUY_THE_NFT_SHARE": "KAUFEN SIE DAS NFT SHARE",
	"Benefits_of_NFT_Real_Estate_Fund": "Vorteile des NFT-Immobilienfonds",
	"FUND_US_Investors": "FUND US I Investoren",
	"FUND_INT_Investors": "FUND 1 - Internationale Investoren",
	"FUND_3_Investors": "FUND 2 (Q3 2023)",
	"For_all_us": "Für alle Investoren: Der erste Fonds sammelt 20 Mio. USD ein, um in gemischte Immobilien in den USA zu investieren.",
	"PROJECTED_RETURN": "ERWARTETE RÜCKKEHR",
	"UP_TO_14_EARNINGS": "BIS ZU 14% P.A. ERTRÄGE",
	"Invest_Now": "JETZT INVESTIEREN",
	"For_all_int": "Nur für akkreditierte Investoren: Der erste Fonds sammelt 20 Mio. USD ein, um in gemischte Immobilien in den USA zu investieren.",
	"Mixed_airbnb": "Gemischte Immobilien AirBNB",
	"UP_15": "BIS ZU 15% P.A. ERTRÄGE",
	"High_yield_invest": "Investieren Sie in hochrentable Immobilienmischungen in der US-Region und nutzen Sie den aktuellen Markt.",
	"High_airbnb": "Investieren Sie in Kurzzeitvermietungen, eine wachsende Vermögensklasse",
	"Made_in_Switzerland": "Hergestellt in der Schweiz",
	"SEC_Registrated": "SEC-registriert in den USA",
	"network_drive": "ein Netzlaufwerk-Ansatz",
	"experience_long_term": "Erfahrung und langfristige Beziehungen ermöglichen es RealProp, Deal-Strukturen zu eröffnen, die einzigartig, rentabel und zugänglich für Massen sind. Wir sind der Robin Hood des Immobilienmarktes.",
	"21_century": "RealProp verwendet ein auf Dezentralisierung, Flexibilität und Zusammenarbeit basierendes Modell des 21. Jahrhunderts, um Kosten und Overhead zu reduzieren, intelligenter und schneller zu arbeiten und die Grenzen zu sprengen. Unsere Postleitzahl ist Schweizerisch, aber wir arbeiten überall und jederzeit, um den Zugang zu Immobilieninvestments zu demokratisieren.",
	"Swiss_made_fund": "Schweizer Fonds",
	"COO_Investment": "COO & Investmentdirektor",
	"CEO": "CEO",
	"Tax_Expert": "Steuerexperte",
	"BUY_WITH_CREDIT_CARD": "MIT KREDITKARTE KAUFEN",
	"BUY_WITH_CRYPTO": "MIT KRYPTO KAUFEN",
	"REALPROP_IS_DEMOCRATIZING_ACCESS": "REALPROP DEMOKRATISIERT DEN ZUGANG",
	"TO_REAL_ESTATE_INVESTMENTS": "ZU IMMOBILIENINVESTITIONEN",
	"DEALS_AT_A": "DEALS ZU JEDEM",
	"TIME": "ZEITPUNKT",
	"ACTIVE": "AKTIV",
	"MEMBERS": "MITGLIEDERN",
	"FUND_I_IS_FOCUSSED": "Fonds I konzentriert sich auf US-amerikanische Immobilienwerte mit den höchsten ROI und Dividendenzahlungen an NFT-Inhaber",
	"US_REALESTATE_IS": "US-amerikanische Immobilien waren seit Jahrzehnten einer der besten Märkte für Immobilieninvestitionen. RealProp greift auf Off-Market- und On-Market-Deals zu und sucht die besten Renditen für NFT-Inhaber im Fonds I.",
	"Deal_by_Deal": "Deal für Deal",
	"Invest_in_Real_Estate_Funds": "Investieren Sie mit Ihrem Fokus in Immobilienfonds aus einem gemischten Portfolio von US-Immobilien, darunter Gewerbe-, Wohn- und andere Immobilien.",
	"SHOW_ALL": "ALLE ANZEIGEN",
	"ON_DEMAND": "On-Demand-E-Learning für Mitglieder",
	"JOIN_DEMAND": "Nehmen Sie an den weltweit renommierten Kursen von Robert Shemin und Jesper Qvist teil. Robert ist ein berühmter Redner aus seiner eigenen Finanzshow auf ABC News, Gastredner bei Bloomberg, CNBC und anderen. Roberts Kurse werden normalerweise für 997 USD verkauft und sind ab 3 NFTs oder mehr enthalten. Dazu kommen Verkaufscoachings von Jesper Qvist aus seinen renommierten Wachstumskursen, die normalerweise für 997 USD verkauft werden.",
	"BUY_NFT_FOR_ACCESS": "KAUFEN SIE EIN NFT FÜR DEN ZUGANG",
	"We_Find_Properties": "Wir finden Immobilien",
	"SELECT_THE_CURRENT": "Wählen Sie den aktuellen Fonds aus und kaufen Sie das NFT. Wenn der Fonds ausverkauft ist, können Sie das Share als NFT auf Opensea kaufen.",
	"We_PURCHASE_Properties": "Wir kaufen die Immobilien",
	"UPON_PURCHASE": "Nach dem Kauf können Sie Ihr NFT verbinden und auf den Login-Bereich zugreifen, um mehr über das Portfolio zu erfahren.",
	"WE_MANAGE": "Wir verwalten das Eigentum",
	"TRACK_RENTAL": "Verfolgen Sie Ihre Mieteinnahmen in Echtzeit auf Ihrem RealProp-Profil, und wir verteilen automatisch vierteljährlich Dividenden auf Ihre Wallet (als NFT-Share-Inhaber)",
	"Sell_Your_Shares": "Verkaufen Sie Ihre Anteile",
	"NO_WORRY": "Sie haben die Möglichkeit, Ihre Anteile auf unserem Sekundärmarkt zu verkaufen oder zu warten, bis der Fonds verkauft wird und Auszahlungen erhält.",
	"Making_Real_Estate_investments_accessible": "Real Estate Investments zugänglich machen",
	"DIFFERENCE_REAL": "Was ist der Unterschied zwischen einem REIT und Realprop?",
	"TRADABLE_NFT": "Das NFT ist immer handelbar und mit einer niedrigeren Hürde können Sie in eine stabile Anlageklasse investieren, die passives Einkommen bietet. REITs sind oft große Fonds, die weniger wahrscheinlich höhere ROI erzielen, da sie wie üblich betrieben werden und sich auf große Deals konzentrieren, die oft weniger rentabel für Investoren sind.",
	"HOW_DOES_REALPROP": "Wie wählt RealProp seine Investitionen aus?",
	"ALL_DEAL_ROBERT": "Alle Deals werden von Robert Shemin und seinem Team beschafft, die eines der größten Netzwerke für Off-Market-Deals haben, Steuerpfandrechte erwerben, oft Immobilien für 20-40% unter dem Marktwert usw.",
	"HOW_SAFE": "Wie sicher ist RealProp?",
	"WE_REGULATED": "Wir sind ein regulierter Fonds, der auf NFT als Eigentumsnachweis basiert. Es ist ein besseres System, da Sie Ihre Anteile jederzeit auf Sekundärmärkten verkaufen können.",
	"HOW_OFTEN": "Wie oft erhalte ich eine Dividende?",
	"WE_ROLL_OVER": "Wir reinvestieren das Geld in bessere Deals mit höheren Dividenden, sodass der Fonds fortlaufend ist und die Dividendenausbeute im Laufe der Zeit größer wird.",
	"QUESTIONS_WE_HEAR_OFTEN": "HÄUFIG GESTELLTE FRAGEN",
	"SELECT_CURRENT": "Wählen Sie den aktuellen Fonds aus und kaufen Sie das NFT. Wenn der Fonds ausverkauft ist, können Sie die Aktie als NFT auf Opensea kaufen.",
	"UPON_PURCHASE": "Nach dem Kauf können Sie Ihr NFT verbinden und auf den Login-Bereich zugreifen, um mehr über das Portfolio zu erfahren.",
	"TRACK_INCOME": "Verfolgen Sie Ihr Mieteinkommen in Echtzeit auf Ihrem RealProp-Profil und wir verteilen automatisch vierteljährlich Dividenden auf Ihre Wallet (NFT-Anteilseigner)",
	"Institutional_Investors": "Institutionelle Investoren",
	"Private_Qualified": "Private und qualifizierte Investoren",
	"Membership": "Mitgliedschaft",
	"NFT_FUND_FOOTER": "NFT-Immobilienfonds",
	"Funds": "Fonds",
	"Who_we_are": "Wer ist Realprop",
	"Risk_warning": "Risikohinweis",
	"Data_Protection": "Datenschutz",
	"Terms": "Allgemeine Geschäftsbedingungen",
	"General_terms": "Datenschutz & AGB",
	"Careers": "Karriere – Wir stellen ein!",
	"INVEST_IN_FUND_I": "INVESTIEREN SIE IN FUND I",
	"Get_access_carefully": "Erhalten Sie Zugang zu einer sorgfältig kuratierten Auswahl an Immobilienfonds mit Fokus auf passives Einkommen und Renditen über dem durchschnittlichen Markt.",
	"BOOK_A_CALL": "BUCHEN SIE EINEN ANRUF MIT REALPROP",
	"BUY_NOW": "Jetzt kaufen",
	"JOIN_THE_COMMUNITY": "TRETEN SIE DER GEMEINSCHAFT BEI",
	"MEMBERSHIP_EXCLUSIVE": "Mitgliedschaft in exklusivem Immobilien- und Vermögensmanagement",
	"GOOD_DEALS": "Gute Deals sind schwer zu bekommen. Erfahren Sie, wie Sie investieren, erhalten Sie Zugang zu Erkenntnissen und kostenlosem Zugang zu Immobilienkursen von RealProp.",
	"Management_Fees": "Verwaltungskosten",
	"First_platform": "Realprop ist die erste Plattform zum Kauf und Verkauf von Aktien, die eine Investition in Immobilien als Fonds auf der Blockchain mithilfe von NFTs darstellen. Bauen Sie ein diversifiziertes Portfolio von hochverzinslichen Vermögenswerten auf, um Ihr Nettovermögen zu steigern.",
	"Management_fee_covers": "Verwaltungskosten decken ab:",
	"Deal_Sourcing": "Deal-Sourcing",
	"Administrative_costs": "Verwaltungskosten",
	"Regulatory_filings": "Regulatorische Einreichungen",
	"Membership_Management": "Mitgliedschaftsmanagement",
	"Fee_per_year": "Gebühr pro Jahr",
	"Our_annual_management_fee": "Unsere jährliche Verwaltungsgebühr",
	"is_paid_to_manage_the_investments": "wird zur Verwaltung der Investitionen bezahlt.",
	"Future_profits": "Zukünftige Gewinne",
	"allignment": "Wir sind auf einer Linie mit den Interessen der Investoren,",
	"interests_to_sell": "um das Eigentum zum",
	"the_highest_attainable_price": "höchstmöglichen Preis zu verkaufen.",
	"NFT_REAL_ESTATE": "NFT-IMMOBILIEN",
	"FUNDS": "FONDS",
	"INVESTORS": "INVESTOREN",
	"PRIVATE_INVESTORS": "PRIVATE INVESTOREN",
	"BANK_WEALTH_MANAGEMENT": "BANKEN & VERMÖGENSVERWALTUNG",
	"FAMILY_OFFICES": "FAMILY OFFICES",
	"BROKERS": "BROKER & BERATER",
	"MEMBERSHIP": "MITGLIEDSCHAFT",
	"MEMBER_BENEFITS": "MITGLIEDSVORTEILE",
	"ABOUT": "ÜBER UNS",
	"BUY_NFT": "NFT KAUFEN",
	"EVENTS_NETWORKING": "VERANSTALTUNGEN & NETZWERKING",
	"PARTNERS_OF_REALPROP": "PARTNER VON REALPROP",
	"Why_matters": "Warum Immobilien wichtig sind?",
	"Richest_families": "Immobilien haben über Generationen die reichsten Familien aufgebaut, und für die meisten war es unmöglich, auf diese Anlageklasse zuzugreifen. Zum ersten Mal demokratisiert RealProp Immobilieninvestitionen für alle.",
	"Tier_Based_membership": "Mitgliedschaft auf Basis von Stufen",
	"We_devised": "Wir haben einen einfachen Prozess entwickelt, um Mitglied zu werden. Abhängig von Ihrem Gesamtportfolio an NFTs bei RealProp haben Sie Zugang zu erstklassigen Dienstleistungen und Beratung sowie einer umfangreichen Liste von Vorteilen.",
	"TIER_LEVEL": "STUFENEBENE",
	"Coaching_Services": "Coaching-Dienstleistungen",
	"Learning_services": "E-Learning-Dienstleistungen",
	"Quarterly_Group": "Vierteljährliche Gruppensitzungen",
	"No_access": "Kein Zugang",
	"Yes": "Ja",
	"NUMBER_1": "#1 ANLAGEKLASSE",
	"Real_estate_tangible": "Immobilien sind greifbar, bieten langfristige Wertschätzung und die Möglichkeit, Einkommen durch Vermietungen zu generieren.",
	"NON_CORRELATED": "NICHT KORRELIERT",
	"Real_estate_performance": "Die Performance von Immobilien ist unkorreliert zum Aktienmarkt und bietet Diversifikationsvorteile für Investoren, die das Portfoliorisiko reduzieren möchten.",
	"PASSIVE_INCOME": "PASSIVES EINKOMMEN",
	"Provides_passive": "Immobilien bieten passive Einkommensströme durch Mieteinnahmen und sind damit eine attraktive Investition für diejenigen, die stabile Cashflows suchen.",
	"WHY_PE": "WARUM EIN PRIVATE EQUITY REAL ESTATE FUND AUF DER GRUNDLAGE VON NFT-KÄUFEN?",
	"SELL_YOUR_NFT": "Verkaufen Sie Ihr NFT",
	"Possibility": "Möglichkeit, Ihre Vermögenswerte (materialisiert durch Ihr NFT) 24 Stunden am Tag und mit der ganzen Welt zu verkaufen. Wir verbinden Sie mit Tausenden anderen Investoren auf Opensea.",
	"Minimal": "Minimale Einstiegskarten",
	"Entry_ticket": "Das minimale Einstiegsticket beträgt $997 für jeden Fonds. Dies ist auf die Einsparungen durch das Management und die Verteilung von Fonds auf der Blockchain zurückzuführen. Dadurch ergeben sich Möglichkeiten für Liquidität.",
	"Distribution_automation": "Automatisierung der Verteilung",
	"Fundraising_success": "Sie erhalten automatisch Ihr Immobilien-NFT und dann Ihre Dividenden in Form von $USDC. Der Immobilienadministrator sieht seine Aufgabe erleichtert und die Overhead-Kosten werden reduziert.",
	"stay_safe": "Bleiben Sie sicher, indem Sie bei jeder Phase des Projekts, in das Sie investiert haben, mitreden. Behalten Sie mit der erhöhten Transparenz der Blockchain durch Ihren Login jeden Aspekt des Projekts im Auge.",
	"keep_income": "Behalten Sie Ihr Einkommen auf der Blockchain",
	"your_income": "Ihr Einkommen bleibt auf der Blockchain ohne Schwankungen erhalten und kann nur umgewandelt werden, wenn Sie es im täglichen Gebrauch benötigen.",
	"Always_tradeable": "Das NFT ist immer handelbar und ermöglicht den Kauf einer stabilen Vermögensklasse mit niedrigeren Einstiegshürden, die passives Einkommen bietet. Sie müssen kein Darlehen von Ihrer Bank aufnehmen, um eine Immobilie zu erwerben und passives Einkommen zu erzielen. RealProp revolutioniert die Finanzbranche und verändert die Art und Weise, wie Investoren Vermögenswerte handeln und verwalten. Bislang waren Investitionsmöglichkeiten im soliden Immobiliensektor auf akkreditierte Investoren, Immobilienentwickler und Unternehmen beschränkt.",
	"Step1": "Sie kaufen Ihre NFT-Anteile",
	"Step2": "Realprop tätigt Investitionen",
	"Step3": "Vierteljährliche Dividenden auf Ihr Wallet",
	"Step1_answer": "Kaufen Sie Ihre NFT-Anteile mit Ihrem Web3 Wallet oder minten Sie Ihre NFT-Anteile, abhängig von der Verfügbarkeit, oder kaufen Sie sie aus zweiter Hand von Suisseblocks/Opensea.",
	"Step2_answer": "Realprop erwirbt eine Anzahl von Immobilien, die von der Zusammensetzung des Fonds abhängt, wie er vermarktet wird, um die vierteljährliche Dividende an alle NFT-Aktionäre zu optimieren. Sobald die Transaktionen abgeschlossen und die Mietverträge abgeschlossen sind, ist der Fonds aktiv.",
	"Step3_answer": "Wir reichen einen Angebotsprospekt bei der Securities and Exchange Commission ein, der es jedem ermöglicht, zu investieren.",
	"hold_time": "Wir halten die Immobilien 5-20+ Jahre",
	"sell_on": "Verkaufen Sie Ihre Anteile auf Suisseblocks oder anderen Plattformen*",
	"sell_on_sub": "Wir halten die Immobilie für eine lange Zeit, um den Preis und die Dividendenzahlungen an NFT-Aktionäre im entsprechenden Fonds zu maximieren.",
	"sell_on_sub_sub": "Sie haben die Möglichkeit, Ihre Anteile auf unserem Sekundärmarkt zu verkaufen.",
	"sell_on_sub_sub_sub": "* Wir können Ihnen nicht garantieren, dass der Sekundärmarkt ausreichende Liquidität, ein zuverlässiges oder effektives Mittel zur Monetarisierung Ihrer Investition oder zur Bewertung Ihrer Anteile bietet.",
	"PRIVATE_EQUITY_OUTPERFORMS_PUBLIC_MARKETS": "PRIVATE EQUITY ÜBERTRIFFT ÖFFENTLICHE MÄRKTE",
	"CHOOSE_HOW_YOU_LIKE_TO_BUY_YOUR_NFT": "WÄHLEN SIE, WIE SIE IHR NFT KAUFEN MÖCHTEN",
	"FUND_I_US_Mixed_Real_Estate_Assets": "FONDS I - US-IMMOBILIENVERMÖGENSMISCHUNG",
	"Pay_with_Crypto_or_Credit_Card": "MIT CRYPTO ODER KREDITKARTE ZAHLEN?",
	"ONLY_INTERNATIONAL_INVESTORS_ON_THIS_PURCHASE_PAGE": "NUR INTERNATIONALE ANLEGER AUF DIESER KAUFPAGE",
	"US_INVESTORS_ONLY_ON_THIS_PURCHASE_PAGE": "NUR US-ANLEGER AUF DIESER KAUFPAGE",
	"US_Investors": "Kaufen - US-basierte Anleger",
	"Int_Investors": "Kaufen - Internationale Anleger",
	"CREDIT_CARD_PAYMENT": "ZAHLUNG MIT KREDITKARTE",
	"CRYPTO_PAYMENT": "ZAHLUNG MIT CRYPTO",
	"Coming_Soon": "Demnächst erhältlich",
	"FUND_INT_2_Investors": "FOND 2 (Q3) - Internationale Investoren",
	"For_all_2": "Im dritten Quartal wird der zweite Fonds $20M zur Platzierung in gemischten Immobilien in Europa auflegen.",
	"UP_TO_18_EARNINGS": "BIS ZU 18% P.A. ERTRÄGE"
}
